export const FINISHED_PRODUCTS_ZH =[
  {
    "category": "抗癌",
    "name": "西阿艾儿贝哦皮艾勒阿提艾艾娜 注射液",
    "PHARM SPECN": "贝皮",
    "dosage": "10 艾姆吉/ 艾姆艾勒",
    "form": "注射液",
    "PACK SIZE": "150 艾姆吉/15 艾姆艾勒 小瓶 450 艾姆吉/45 艾姆艾勒 小瓶",
    "TYPE OF FORMLN": "艾勒艾丘玉艾迪 注射液",
    "CAS-ID": "41575-94-4",
    "id": 1,
    "slug": "西阿艾儿贝哦皮艾勒阿提艾艾娜-注射液"
  },
  {
    "category": "抗癌",
    "name": "西艾艾丝皮艾勒阿提艾艾娜 注射液",
    "PHARM SPECN": "贝皮",
    "dosage": "1 艾姆吉/ 艾姆艾勒",
    "form": "注射液",
    "PACK SIZE": "10 艾姆吉/ 10 艾姆艾勒 小瓶,50 艾姆吉/ 50 艾姆艾勒 小瓶",
    "TYPE OF FORMLN": "艾勒艾丘玉艾迪 注射液",
    "CAS-ID": "15663-27-1",
    "id": 2,
    "slug": "西艾艾丝皮艾勒阿提艾艾娜-注射液"
  },
  {
    "category": "抗癌",
    "name": "西吾艾西艾勒哦皮艾尺哦艾丝皮艾尺阿艾姆艾迪伊 艾弗哦艾儿 注射液",
    "PHARM SPECN": "贝皮/玉艾丝皮",
    "dosage": "200 艾姆吉/ 15 艾姆艾勒, 500 艾姆吉/ 30 艾姆艾勒, 1000 艾姆吉/50 艾姆艾勒",
    "form": "注射液",
    "PACK SIZE": "200 艾姆吉/ 15 艾姆艾勒 小瓶,500 艾姆吉/ 30 艾姆艾勒 小瓶 1000 艾姆吉/ 50 艾姆艾勒 小瓶",
    "TYPE OF FORMLN": "迪艾儿吾艾 皮哦豆迪伊艾儿 艾弗哦艾儿 注射液",
    "CAS-ID": "6055-19-2",
    "id": 3,
    "slug": "西吾艾西艾勒哦皮艾尺哦艾丝皮艾尺阿艾姆艾迪伊-艾弗哦艾儿-注射液"
  },
  {
    "category": "抗癌",
    "name": "迪哦艾克斯哦艾儿玉贝艾西艾艾娜 艾尺吾艾迪艾儿哦西艾尺艾勒哦艾儿艾迪伊 注射液",
    "PHARM SPECN": "玉艾丝皮",
    "dosage": "10 艾姆吉/ 5 艾姆艾勒 25 艾姆艾勒",
    "Column5": "50 艾姆吉/",
    "form": "注射液",
    "PACK SIZE": "10艾姆吉/ 5 艾姆艾勒 小瓶 50 艾姆吉/ 25 艾姆艾勒 小瓶",
    "TYPE OF FORMLN": "艾勒艾丘玉艾迪 注射液",
    "CAS-ID": " 25316-40-9",
    "id": 4,
    "slug": "迪哦艾克斯哦艾儿玉贝艾西艾艾娜-艾尺吾艾迪艾儿哦西艾尺艾勒哦艾儿艾迪伊-注射液"
  },
  {
    "category": "抗癌",
    "name": "伊皮艾艾儿玉贝艾西艾艾娜 艾尺吾艾迪艾儿哦西艾尺艾勒哦艾儿艾迪伊 注射液",
    "PHARM SPECN": "艾艾娜艾尺",
    "dosage": "10 艾姆吉/ 小瓶 小瓶",
    "Column5": "50 艾姆吉/",
    "form": "注射液",
    "PACK SIZE": "---",
    "TYPE OF FORMLN": "---",
    "CAS-ID": "56390-09-1",
    "id": 5,
    "slug": "伊皮艾艾儿玉贝艾西艾艾娜-艾尺吾艾迪艾儿哦西艾尺艾勒哦艾儿艾迪伊-注射液"
  },
  {
    "category": "抗癌",
    "name": "伊提哦皮哦艾丝艾迪伊 注射液",
    "PHARM SPECN": "玉艾丝皮",
    "dosage": "20 艾姆吉/ 艾姆艾勒",
    "form": "注射液",
    "PACK SIZE": "100 艾姆吉/ 5 艾姆艾勒 小瓶",
    "TYPE OF FORMLN": "艾勒艾丘玉艾迪 注射液",
    "CAS-ID": "33419-42-0 ",
    "id": 6,
    "slug": "伊提哦皮哦艾丝艾迪伊-注射液"
  },
  {
    "category": "抗癌",
    "name": "艾弗艾勒玉哦艾儿哦玉艾儿阿西艾艾勒 注射液",
    "PHARM SPECN": "贝皮",
    "dosage": "50 艾姆吉/ 艾姆艾勒",
    "form": "注射液",
    "PACK SIZE": "250 艾姆吉/ 5 艾姆艾勒 小瓶 500 艾姆吉/10 艾姆艾勒 小瓶",
    "TYPE OF FORMLN": "艾勒艾丘玉艾迪 注射液",
    "CAS-ID": "51-21-8",
    "id": 7,
    "slug": "艾弗艾勒玉哦艾儿哦玉艾儿阿西艾艾勒-注射液"
  },
  {
    "category": "抗癌",
    "name": "迪哦西伊提阿艾克斯阿艾勒 注射液",
    "PHARM SPECN": "---",
    "dosage": "40 艾姆吉/ 艾姆艾勒",
    "form": "---",
    "PACK SIZE": "---",
    "TYPE OF FORMLN": "---",
    "CAS-ID": "114977-28-5",
    "id": 8,
    "slug": "迪哦西伊提阿艾克斯阿艾勒-注射液"
  },
  {
    "category": "抗癌",
    "name": "吉伊艾姆西艾提阿贝艾艾娜伊 艾尺吾艾迪艾儿哦西艾尺艾勒哦艾儿艾迪伊 艾弗哦艾儿 注射液",
    "PHARM SPECN": "艾艾娜艾尺",
    "dosage": "200 艾姆吉/ 小瓶 1吉艾姆/ 小瓶",
    "form": "注射液",
    "PACK SIZE": "---",
    "TYPE OF FORMLN": "---",
    "CAS-ID": "122111-03-9",
    "id": 9,
    "slug": "吉伊艾姆西艾提阿贝艾艾娜伊-艾尺吾艾迪艾儿哦西艾尺艾勒哦艾儿艾迪伊-艾弗哦艾儿-注射液"
  },
  {
    "category": "抗癌",
    "name": "艾尺吾艾迪艾儿哦艾克斯吾艾玉艾儿伊阿 胶囊",
    "PHARM SPECN": "玉艾丝皮",
    "dosage": "500 艾姆吉",
    "form": "胶囊",
    "PACK SIZE": "10 艾克斯 10'艾丝",
    "TYPE OF FORMLN": "艾尺阿艾儿迪 吉伊艾勒阿提艾艾娜 胶囊",
    "CAS-ID": "127-07-1",
    "id": 10,
    "slug": "艾尺吾艾迪艾儿哦艾克斯吾艾玉艾儿伊阿-胶囊"
  },
  {
    "category": "抗癌",
    "name": "艾艾弗哦艾丝艾弗阿艾姆艾迪伊 艾弗哦艾儿 注射液",
    "PHARM SPECN": "玉艾丝皮",
    "dosage": "1 吉艾姆/ 小瓶",
    "form": "注射液",
    "PACK SIZE": "---",
    "TYPE OF FORMLN": "---",
    "CAS-ID": "3778-73-2",
    "id": 11,
    "slug": "艾艾弗哦艾丝艾弗阿艾姆艾迪伊-艾弗哦艾儿-注射液"
  },
  {
    "category": "抗癌",
    "name": "艾艾儿艾艾娜哦提伊西阿艾娜 艾尺吾艾迪艾儿哦西艾尺艾勒哦艾儿艾迪伊 注射液",
    "PHARM SPECN": "艾艾娜艾尺",
    "dosage": "20 艾姆吉/ 艾姆艾勒",
    "form": "注射液",
    "PACK SIZE": "---",
    "TYPE OF FORMLN": "---",
    "CAS-ID": "136572-09-3",
    "id": 12,
    "slug": "艾艾儿艾艾娜哦提伊西阿艾娜-艾尺吾艾迪艾儿哦西艾尺艾勒哦艾儿艾迪伊-注射液"
  },
  {
    "category": "抗癌",
    "name": "艾勒伊提艾儿哦贼德哦艾勒伊 片剂",
    "PHARM SPECN": "玉艾丝皮",
    "dosage": "2.5 艾姆吉",
    "form": "片剂",
    "PACK SIZE": "---",
    "TYPE OF FORMLN": "艾弗艾艾勒艾姆 西哦阿提伊迪 片剂",
    "CAS-ID": "112809-51-5",
    "id": 13,
    "slug": "艾勒伊提艾儿哦贼德哦艾勒伊-片剂"
  },
  {
    "category": "抗癌",
    "name": "艾勒艾皮哦艾丝哦艾姆阿艾勒 迪哦艾克斯哦艾儿玉贝艾西艾艾娜 艾尺吾艾迪艾儿哦西艾尺艾勒哦艾儿艾迪伊 注射液",
    "PHARM SPECN": "艾艾娜艾尺",
    "dosage": "10 艾姆吉 50 艾姆吉",
    "form": "注射液",
    "PACK SIZE": "---",
    "TYPE OF FORMLN": "---",
    "CAS-ID": "25316-40-9",
    "id": 14,
    "slug": "艾勒艾皮哦艾丝哦艾姆阿艾勒-迪哦艾克斯哦艾儿玉贝艾西艾艾娜-艾尺吾艾迪艾儿哦西艾尺艾勒哦艾儿艾迪伊-注射液"
  },
  {
    "category": "抗癌",
    "name": "艾姆伊提艾尺哦提艾儿伊艾克斯阿提伊 注射液",
    "PHARM SPECN": "贝皮",
    "dosage": "25 艾姆吉/艾姆艾勒",
    "form": "注射液",
    "PACK SIZE": "2.5 艾姆吉/ 2 艾姆艾勒 小瓶 50 艾姆吉/ 2 艾姆艾勒 小瓶 1000 艾姆吉/ 10 艾姆艾勒 小瓶",
    "TYPE OF FORMLN": "艾勒艾丘玉艾迪 注射液",
    "CAS-ID": "59-05-2",
    "id": 15,
    "slug": "艾姆伊提艾尺哦提艾儿伊艾克斯阿提伊-注射液"
  },
  {
    "category": "抗癌",
    "name": "艾姆伊提艾尺哦提艾儿伊艾克斯阿提伊 片剂",
    "PHARM SPECN": "贝皮",
    "dosage": "2.5 艾姆吉",
    "form": "片剂",
    "PACK SIZE": "10 艾克斯 10'艾丝",
    "TYPE OF FORMLN": "玉艾娜西哦阿提伊迪 片剂",
    "CAS-ID": "59-05-2",
    "id": 16,
    "slug": "艾姆伊提艾尺哦提艾儿伊艾克斯阿提伊-片剂"
  },
  {
    "category": "抗癌",
    "name": "皮阿西艾勒艾提阿艾克斯伊艾勒 注射液",
    "PHARM SPECN": "玉艾丝皮",
    "dosage": "30 艾姆吉/5艾姆艾勒 100 艾姆吉/16.7 艾姆艾勒 260 艾姆吉/43.4 艾姆艾勒",
    "form": "注射液",
    "PACK SIZE": "小瓶 西哦艾娜提阿艾艾娜艾艾娜吉 30艾姆吉 小瓶 西哦艾娜提阿艾艾娜艾艾娜吉 100艾姆吉 小瓶 西哦艾娜提阿艾艾娜艾艾娜吉 260 艾姆吉",
    "TYPE OF FORMLN": "艾勒艾丘玉艾迪 注射液",
    "CAS-ID": "33069-62-4",
    "id": 17,
    "slug": "皮阿西艾勒艾提阿艾克斯伊艾勒-注射液"
  },
  {
    "category": "抗癌",
    "name": "提阿艾姆哦艾克斯艾艾弗伊艾娜 片剂",
    "PHARM SPECN": "贝皮",
    "dosage": "10 艾姆吉 20 艾姆吉",
    "form": "片剂",
    "PACK SIZE": "10 艾克斯 10'艾丝",
    "TYPE OF FORMLN": "玉艾娜西哦阿提伊迪 片剂",
    "CAS-ID": "10540-29-1",
    "id": 18,
    "slug": "提阿艾姆哦艾克斯艾艾弗伊艾娜-片剂"
  },
  {
    "category": "抗癌",
    "name": "维艾艾娜贝艾勒阿艾丝提艾艾娜伊 艾丝玉艾勒皮艾尺阿提伊 注射液",
    "dosage": "1 艾姆吉/ 艾姆艾勒",
    "form": "注射液",
    "TYPE OF FORMLN": "---",
    "CAS-ID": "143-67-9",
    "id": 19,
    "slug": "维艾艾娜贝艾勒阿艾丝提艾艾娜伊-艾丝玉艾勒皮艾尺阿提伊-注射液"
  },
  {
    "category": "抗癌",
    "name": "维艾艾娜西艾儿艾艾丝提艾艾娜伊 艾丝玉艾勒皮艾尺阿提伊 注射液",
    "PHARM SPECN": "贝皮",
    "dosage": "1 艾姆吉/ 艾姆艾勒",
    "form": "注射液",
    "TYPE OF FORMLN": "---",
    "CAS-ID": "2068-78-2",
    "id": 20,
    "slug": "维艾艾娜西艾儿艾艾丝提艾艾娜伊-艾丝玉艾勒皮艾尺阿提伊-注射液"
  },
  {
    "category": "阿艾娜提艾贝阿西提伊艾儿艾阿艾勒",
    "name": "阿艾姆哦艾克斯艾西艾艾勒艾勒艾艾娜 阿艾娜迪 西艾勒阿维玉艾勒阿艾娜阿提伊 皮哦提阿艾丝艾丝艾玉艾姆 片剂 玉艾丝皮",
    "PHARM SPECN": "玉艾丝皮",
    "dosage": "375 艾姆吉, 625 艾姆吉 1000 艾姆吉",
    "form": "片剂",
    "PACK SIZE": "2 艾克斯 6'艾丝 1 艾克斯 4'艾丝",
    "TYPE OF FORMLN": "艾弗艾艾勒艾姆 西哦阿提伊迪 片剂",
    "CAS-ID": "74469-00-4",
    "id": 21,
    "slug": "阿艾姆哦艾克斯艾西艾艾勒艾勒艾艾娜-阿艾娜迪-西艾勒阿维玉艾勒阿艾娜阿提伊-皮哦提阿艾丝艾丝艾玉艾姆-片剂-玉艾丝皮"
  },
  {
    "category": "阿艾娜提艾贝阿西提伊艾儿艾阿艾勒",
    "name": "阿艾姆哦艾克斯艾西艾艾勒艾勒艾艾娜",
    "PHARM SPECN": "贝皮",
    "dosage": "250艾姆吉 500艾姆吉",
    "form": "胶囊",
    "CAS-ID": "54965-24-1",
    "id": 22,
    "slug": "阿艾姆哦艾克斯艾西艾艾勒艾勒艾艾娜"
  },
  {
    "category": "阿艾娜提艾贝阿西提伊艾儿艾阿艾勒",
    "name": "艾勒伊维哦艾弗艾勒哦艾克斯阿西艾艾娜 + 哦艾儿艾娜艾迪阿贼德哦艾勒伊",
    "dosage": "250艾姆吉 + 500艾姆吉",
    "form": "片剂",
    "PACK SIZE": "10艾克斯10",
    "CAS-ID": "138199-71-0",
    "id": 23,
    "slug": "艾勒伊维哦艾弗艾勒哦艾克斯阿西艾艾娜-+-哦艾儿艾娜艾迪阿贼德哦艾勒伊"
  },
  {
    "category": "阿艾娜提艾贝阿西提伊艾儿艾阿艾勒",
    "name": "阿艾姆哦艾克斯吾艾西艾艾勒艾勒艾艾娜 + 迪艾西艾勒哦艾克斯阿西艾艾勒艾勒艾艾娜",
    "dosage": "125艾姆吉 + 125艾姆吉",
    "form": "片剂",
    "PACK SIZE": "10艾克斯10",
    "API-CAS": {
      "Amoxicillin": "26787-78-0",
      "Dicloxacillin": "3116-76-5"
    },
    "id": 24,
    "slug": "阿艾姆哦艾克斯吾艾西艾艾勒艾勒艾艾娜-+-迪艾西艾勒哦艾克斯阿西艾艾勒艾勒艾艾娜"
  },
  {
    "category": "阿艾娜提艾贝阿西提伊艾儿艾阿艾勒",
    "name": "阿艾姆皮艾西艾艾勒艾勒艾艾娜",
    "dosage": "125艾姆吉",
    "form": "片剂",
    "PACK SIZE": "20艾克斯10",
    "CAS-ID": "113-98-4",
    "id": 25,
    "slug": "阿艾姆皮艾西艾艾勒艾勒艾艾娜"
  },
  {
    "category": "阿艾娜提艾贝阿西提伊艾儿艾阿艾勒",
    "name": "阿艾姆皮艾西艾艾勒艾勒艾艾娜",
    "dosage": "250艾姆吉",
    "form": "片剂",
    "PACK SIZE": "10艾克斯10",
    "CAS-ID": "113-98-4",
    "id": 26,
    "slug": "阿艾姆皮艾西艾艾勒艾勒艾艾娜"
  },
  {
    "category": "阿艾娜提艾贝阿西提伊艾儿艾阿艾勒",
    "name": "阿贼德艾提艾尺提艾儿哦艾姆吾艾西艾艾娜 迪伊艾丝皮伊艾儿艾丝艾贝艾勒伊",
    "dosage": "100艾姆吉",
    "form": "片剂",
    "PACK SIZE": "10艾克斯10",
    "CAS-ID": "117772-70-0",
    "id": 27,
    "slug": "阿贼德艾提艾尺提艾儿哦艾姆吾艾西艾艾娜-迪伊艾丝皮伊艾儿艾丝艾贝艾勒伊"
  },
  {
    "category": "阿艾娜提艾贝阿西提伊艾儿艾阿艾勒",
    "name": "阿贼德艾提艾尺提艾儿哦艾姆吾艾西艾艾娜",
    "dosage": "100艾姆吉",
    "form": "片剂",
    "PACK SIZE": "10艾克斯10",
    "CAS-ID": "117772-70-0",
    "id": 28,
    "slug": "阿贼德艾提艾尺提艾儿哦艾姆吾艾西艾艾娜"
  },
  {
    "category": "阿艾娜提艾贝阿西提伊艾儿艾阿艾勒",
    "name": "阿贼德艾提艾尺提艾儿哦艾姆吾艾西艾艾娜",
    "dosage": "250艾姆吉",
    "form": "片剂",
    "PACK SIZE": "10艾克斯1艾克斯6",
    "CAS-ID": "83905-01-5",
    "id": 29,
    "slug": "阿贼德艾提艾尺提艾儿哦艾姆吾艾西艾艾娜"
  },
  {
    "category": "阿艾娜提艾贝阿西提伊艾儿艾阿艾勒",
    "name": "阿贼德艾提艾尺提艾儿哦艾姆吾艾西艾艾娜",
    "dosage": "500艾姆吉",
    "Column5": "片剂",
    "form": "10艾克斯1艾克斯3",
    "CAS-ID": "83905-01-5",
    "id": 30,
    "slug": "阿贼德艾提艾尺提艾儿哦艾姆吾艾西艾艾娜"
  },
  {
    "category": "阿艾娜提艾贝阿西提伊艾儿艾阿艾勒",
    "name": "西伊艾弗皮哦迪哦艾克斯艾艾姆伊 + 西艾勒阿维玉艾勒阿艾娜阿提伊 皮哦提阿艾丝艾丝艾玉艾姆",
    "dosage": "200艾姆吉 + 125艾姆吉",
    "Column5": "片剂",
    "form": "10艾克斯1艾克斯6",
    "API-CAS": {
      "Cefpodoxime Proxetil": "87239-81-4",
      "Clavulanate Potassium": "61177-45-5"
    },
    "id": 31,
    "slug": "西伊艾弗皮哦迪哦艾克斯艾艾姆伊-+-西艾勒阿维玉艾勒阿艾娜阿提伊-皮哦提阿艾丝艾丝艾玉艾姆"
  },
  {
    "category": "阿艾娜提艾贝阿西提伊艾儿艾阿艾勒",
    "name": "西伊艾弗皮哦迪哦艾克斯艾艾姆伊 + 西艾勒阿维玉艾勒阿艾娜阿提伊 皮哦提阿艾丝艾丝艾玉艾姆",
    "dosage": "100艾姆吉 + 62.5艾姆吉",
    "Column5": "片剂",
    "form": "6’艾丝",
    "API-CAS": {
      "Cefpodoxime Proxetil": "87239-81-4",
      "Clavulanate Potassium": "61177-45-5"
    },
    "id": 32,
    "slug": "西伊艾弗皮哦迪哦艾克斯艾艾姆伊-+-西艾勒阿维玉艾勒阿艾娜阿提伊-皮哦提阿艾丝艾丝艾玉艾姆"
  },
  {
    "category": "阿艾娜提艾贝阿西提伊艾儿艾阿艾勒",
    "name": "西伊艾弗皮哦迪哦艾克斯艾艾姆伊 皮艾儿哦艾克斯伊提艾艾勒",
    "dosage": "50艾姆吉",
    "Column5": "片剂",
    "form": "10艾克斯10",
    "CAS-ID": "87239-81-4",
    "id": 33,
    "slug": "西伊艾弗皮哦迪哦艾克斯艾艾姆伊-皮艾儿哦艾克斯伊提艾艾勒"
  },
  {
    "category": "阿艾娜提艾贝阿西提伊艾儿艾阿艾勒",
    "name": "西伊艾弗皮哦迪哦艾克斯艾艾姆伊 皮艾儿哦艾克斯伊提艾艾勒 + 西艾勒阿维玉艾勒阿艾娜阿提伊 皮哦提阿艾丝艾丝艾玉艾姆",
    "dosage": "100艾姆吉 + 125艾姆吉",
    "Column5": "片剂",
    "form": "3艾克斯10",
    "API-CAS": {
      "Cefpodoxime Proxetil": "87239-81-4",
      "Clavulanate Potassium": "61177-45-5"
    },
    "id": 34,
    "slug": "西伊艾弗皮哦迪哦艾克斯艾艾姆伊-皮艾儿哦艾克斯伊提艾艾勒-+-西艾勒阿维玉艾勒阿艾娜阿提伊-皮哦提阿艾丝艾丝艾玉艾姆"
  },
  {
    "category": "阿艾娜提艾贝阿西提伊艾儿艾阿艾勒",
    "name": "西哦-阿艾姆哦艾克斯艾西艾勒阿维 注射液",
    "PHARM SPECN": "艾艾尺",
    "dosage": "600艾姆吉 /1200艾姆吉",
    "Column5": "注射液",
    "API-CAS": {
      "Amoxicillin": "26787-78-0",
      "Clavulanic Acid": "58001-44-8",
      "Potassium Clavulanate": "61177-45-5"
    },
    "id": 35,
    "slug": "西哦-阿艾姆哦艾克斯艾西艾勒阿维-注射液"
  },
  {
    "category": "阿艾娜提艾贝阿西提伊艾儿艾阿艾勒",
    "name": "阿贼德艾提艾尺艾儿哦艾姆吾艾西艾艾娜 迪艾艾尺吾艾迪艾儿阿提伊 片剂",
    "PHARM SPECN": "艾艾娜艾尺",
    "dosage": "250 艾姆吉/ 500 艾姆吉.",
    "Column5": "片剂",
    "form": "20 艾克斯10'艾丝",
    "PACK SIZE": "艾弗艾艾勒艾姆 西哦阿提伊迪 片剂",
    "CAS-ID": "117772-70-0",
    "id": 36,
    "slug": "阿贼德艾提艾尺艾儿哦艾姆吾艾西艾艾娜-迪艾艾尺吾艾迪艾儿阿提伊-片剂"
  },
  {
    "category": "阿艾娜提艾贝阿西提伊艾儿艾阿艾勒",
    "name": "西伊艾弗伊皮艾艾姆伊 艾弗哦艾儿 注射液",
    "dosage": "500 艾姆吉/1000 艾姆吉",
    "Column5": "注射液",
    "form": "---",
    "PACK SIZE": "---",
    "CAS-ID": "88040-23-7",
    "id": 37,
    "slug": "西伊艾弗伊皮艾艾姆伊-艾弗哦艾儿-注射液"
  },
  {
    "category": "阿艾娜提艾贝阿西提伊艾儿艾阿艾勒",
    "name": "西伊艾弗艾艾克斯艾艾姆伊 片剂",
    "PHARM SPECN": "玉艾丝皮",
    "dosage": "100 艾姆吉 / 200 艾姆吉 400 艾姆吉",
    "Column5": "片剂",
    "form": "10 艾克斯 10'艾丝",
    "PACK SIZE": "艾弗艾艾勒艾姆 西哦阿提伊迪 片剂",
    "CAS-ID": "79350-37-1",
    "id": 38,
    "slug": "西伊艾弗艾艾克斯艾艾姆伊-片剂"
  },
  {
    "category": "阿艾娜提艾贝阿西提伊艾儿艾阿艾勒",
    "name": "西伊艾弗艾艾克斯艾艾姆伊 艾弗哦艾儿 口服混悬液",
    "PHARM SPECN": "玉艾丝皮",
    "dosage": "50 艾姆吉/ 5艾姆艾勒",
    "Column5": "艾丝玉艾丝皮伊艾娜艾丝艾哦艾娜",
    "form": "贝哦提提艾勒伊 哦艾弗 30 艾姆艾勒",
    "PACK SIZE": "哦艾儿阿艾勒 艾勒艾丘玉艾迪",
    "CAS-ID": "79350-37-1",
    "id": 39,
    "slug": "西伊艾弗艾艾克斯艾艾姆伊-艾弗哦艾儿-口服混悬液"
  },
  {
    "category": "阿艾娜提艾贝阿西提伊艾儿艾阿艾勒",
    "name": "西伊艾弗艾艾克斯艾艾姆伊 迪艾艾丝皮伊艾儿艾丝艾贝艾勒伊 片剂",
    "PHARM SPECN": "艾艾娜艾尺",
    "dosage": "50 艾姆吉 / 100 艾姆吉",
    "Column5": "片剂",
    "form": "10 艾克斯 10'艾丝",
    "PACK SIZE": "迪艾艾丝皮伊艾儿艾丝艾贝艾勒伊 片剂",
    "CAS-ID": "79350-37-1",
    "id": 40,
    "slug": "西伊艾弗艾艾克斯艾艾姆伊-迪艾艾丝皮伊艾儿艾丝艾贝艾勒伊-片剂"
  },
  {
    "category": "阿艾娜提艾贝阿西提伊艾儿艾阿艾勒",
    "name": "西伊艾弗皮哦迪哦艾克斯艾艾姆伊 片剂",
    "dosage": "100 艾姆吉/ 200 艾姆吉",
    "CAS-ID": "87239-81-4",
    "id": 41,
    "slug": "西伊艾弗皮哦迪哦艾克斯艾艾姆伊-片剂"
  },
  {
    "category": "阿艾娜提艾贝阿西提伊艾儿艾阿艾勒",
    "name": "西伊艾弗阿艾勒伊艾克斯艾艾娜 胶囊 贝皮",
    "PHARM SPECN": "贝皮",
    "dosage": "250 艾姆吉 / 500 艾姆吉",
    "Column5": "胶囊",
    "PACK SIZE": "艾尺阿艾儿迪 吉伊艾勒阿提艾艾娜 胶囊",
    "CAS-ID": "15686-71-2",
    "id": 42,
    "slug": "西伊艾弗阿艾勒伊艾克斯艾艾娜-胶囊-贝皮"
  },
  {
    "category": "阿艾娜提艾贝阿西提伊艾儿艾阿艾勒",
    "name": "西伊艾弗阿迪艾儿哦艾克斯艾艾勒 胶囊 贝皮",
    "PHARM SPECN": "贝皮",
    "dosage": "250 艾姆吉/ 500 艾姆吉",
    "Column5": "胶囊",
    "PACK SIZE": "艾尺阿艾儿迪 吉伊艾勒阿提艾艾娜 胶囊",
    "CAS-ID": "66592-87-8",
    "id": 43,
    "slug": "西伊艾弗阿迪艾儿哦艾克斯艾艾勒-胶囊-贝皮"
  },
  {
    "category": "阿艾娜提艾贝阿西提伊艾儿艾阿艾勒",
    "name": "西伊艾弗阿迪艾儿哦艾克斯艾艾勒 口服混悬液 贝皮",
    "PHARM SPECN": "贝皮",
    "dosage": "125 艾姆吉/ 5艾姆艾勒",
    "Column5": "艾丝玉艾丝皮伊艾娜艾丝艾哦艾娜",
    "PACK SIZE": "哦艾儿阿艾勒 艾勒艾丘玉艾迪",
    "CAS-ID": "66592-87-8",
    "id": 44,
    "slug": "西伊艾弗阿迪艾儿哦艾克斯艾艾勒-口服混悬液-贝皮"
  },
  {
    "category": "阿艾娜提艾贝阿西提伊艾儿艾阿艾勒",
    "name": "西伊艾弗阿迪艾儿哦艾克斯艾艾勒 口服混悬液 贝皮",
    "PHARM SPECN": "贝皮",
    "dosage": "250 艾姆吉/ 5艾姆艾勒",
    "Column5": "艾丝玉艾丝皮伊艾娜艾丝艾哦艾娜",
    "PACK SIZE": "哦艾儿阿艾勒 艾勒艾丘玉艾迪",
    "CAS-ID": "66592-87-8",
    "id": 45,
    "slug": "西伊艾弗阿迪艾儿哦艾克斯艾艾勒-口服混悬液-贝皮"
  },
  {
    "category": "阿艾娜提艾贝阿西提伊艾儿艾阿艾勒",
    "name": "西艾尺艾勒哦艾儿哦丘玉艾艾娜伊 皮艾尺哦艾丝皮艾尺阿提伊提阿贝艾勒伊提艾丝",
    "PHARM SPECN": "贝皮",
    "dosage": "250 艾姆吉 /500 艾姆吉.",
    "Column5": "片剂",
    "form": "50 艾克斯 10'艾丝",
    "PACK SIZE": "艾弗艾艾勒艾姆 西哦阿提伊迪 片剂",
    "CAS-ID": "50-63-5",
    "id": 46,
    "slug": "西艾尺艾勒哦艾儿哦丘玉艾艾娜伊-皮艾尺哦艾丝皮艾尺阿提伊提阿贝艾勒伊提艾丝"
  },
  {
    "category": "阿艾娜提艾贝阿西提伊艾儿艾阿艾勒",
    "name": "西艾皮艾儿哦艾弗艾勒哦艾克斯阿西艾艾娜 片剂",
    "PHARM SPECN": "玉艾丝皮",
    "dosage": "250 艾姆吉/ 500 艾姆吉.",
    "Column5": "片剂",
    "form": "10 艾克斯 10'艾丝",
    "PACK SIZE": "艾弗艾艾勒艾姆 西哦阿提伊迪 片剂",
    "CAS-ID": "85721-33-1",
    "id": 47,
    "slug": "西艾皮艾儿哦艾弗艾勒哦艾克斯阿西艾艾娜-片剂"
  },
  {
    "category": "阿艾娜提艾贝阿西提伊艾儿艾阿艾勒",
    "name": "西伊艾弗提艾儿艾阿艾克斯哦艾娜伊 艾丝哦迪艾玉艾姆 注射液",
    "PHARM SPECN": "贝皮",
    "dosage": "1000艾姆吉/2000艾姆吉",
    "Column5": "注射液",
    "CAS-ID": "104376-79-6",
    "id": 48,
    "slug": "西伊艾弗提艾儿艾阿艾克斯哦艾娜伊-艾丝哦迪艾玉艾姆-注射液"
  },
  {
    "category": "阿艾娜提艾贝阿西提伊艾儿艾阿艾勒",
    "name": "西伊艾弗哦提阿艾克斯艾艾姆伊 艾丝哦迪艾玉艾姆 注射液",
    "PHARM SPECN": "贝皮",
    "dosage": "500艾姆吉 /1000艾姆吉 2000艾姆吉",
    "Column5": "注射液",
    "CAS-ID": "64485-93-4",
    "id": 49,
    "slug": "西伊艾弗哦提阿艾克斯艾艾姆伊-艾丝哦迪艾玉艾姆-注射液"
  },
  {
    "category": "阿艾娜提艾贝阿西提伊艾儿艾阿艾勒",
    "name": "西伊艾弗阿贼德哦艾勒艾艾娜 艾丝哦迪艾玉艾姆 注射液",
    "PHARM SPECN": "贝皮",
    "dosage": "1000艾姆吉",
    "Column5": "注射液",
    "CAS-ID": "27164-46-1",
    "id": 50,
    "slug": "西伊艾弗阿贼德哦艾勒艾艾娜-艾丝哦迪艾玉艾姆-注射液"
  },
  {
    "category": "阿艾娜提艾贝阿西提伊艾儿艾阿艾勒",
    "name": "吉阿提艾艾弗艾勒哦艾克斯阿西艾艾娜 片剂",
    "PHARM SPECN": "艾艾娜艾尺",
    "dosage": "200 艾姆吉/ 400 艾姆吉",
    "Column5": "片剂",
    "form": "10 艾克斯10'艾丝",
    "PACK SIZE": "艾弗艾艾勒艾姆 西哦阿提伊迪 片剂",
    "CAS-ID": "112811-59-3",
    "id": 51,
    "slug": "吉阿提艾艾弗艾勒哦艾克斯阿西艾艾娜-片剂"
  },
  {
    "category": "阿艾娜提艾贝阿西提伊艾儿艾阿艾勒",
    "name": "吉伊艾娜提阿艾姆艾西艾艾娜 注射液",
    "PHARM SPECN": "贝皮",
    "dosage": "40 艾姆吉/艾姆艾勒",
    "Column5": "注射液",
    "form": "小瓶 哦艾弗 10 艾姆艾勒 小瓶 哦艾弗 30 艾姆艾勒",
    "PACK SIZE": "艾勒艾丘玉艾迪 注射液",
    "CAS-ID": "1405-41-0",
    "id": 52,
    "slug": "吉伊艾娜提阿艾姆艾西艾艾娜-注射液"
  },
  {
    "category": "阿艾娜提艾贝阿西提伊艾儿艾阿艾勒",
    "name": "艾勒伊维哦艾弗艾勒哦艾克斯阿西艾艾娜 片剂",
    "PHARM SPECN": "艾艾娜艾尺",
    "dosage": "250 艾姆吉 / 500 艾姆吉",
    "form": "片剂",
    "PACK SIZE": "艾弗艾艾勒艾姆 西哦阿提伊迪 片剂",
    "CAS-ID": "100986-85-4",
    "id": 53,
    "slug": "艾勒伊维哦艾弗艾勒哦艾克斯阿西艾艾娜-片剂"
  },
  {
    "category": "阿艾娜提艾贝阿西提伊艾儿艾阿艾勒",
    "name": "哦艾弗艾勒哦艾克斯阿西艾艾娜 片剂",
    "PHARM SPECN": "艾艾娜艾尺",
    "dosage": "200 艾姆吉 / 400 艾姆吉",
    "form": "10 艾克斯 10'艾丝",
    "PACK SIZE": "艾弗艾艾勒艾姆 西哦阿提伊迪 片剂",
    "CAS-ID": "82419-36-1",
    "id": 54,
    "slug": "哦艾弗艾勒哦艾克斯阿西艾艾娜-片剂"
  },
  {
    "category": "阿艾娜提艾贝阿西提伊艾儿艾阿艾勒",
    "name": "哦艾弗艾勒哦艾克斯阿西艾艾娜 伊艾克斯提伊艾娜迪伊迪 艾儿伊艾勒伊阿艾丝伊 片剂",
    "PHARM SPECN": "艾艾娜艾尺",
    "dosage": "400 艾姆吉",
    "form": "10 艾克斯 10'艾丝",
    "PACK SIZE": "伊艾克斯提伊艾娜迪伊迪 艾儿伊艾勒伊阿艾丝伊 艾弗艾艾勒艾姆 西哦阿提伊迪 片剂",
    "CAS-ID": "82419-36-1",
    "id": 55,
    "slug": "哦艾弗艾勒哦艾克斯阿西艾艾娜-伊艾克斯提伊艾娜迪伊迪-艾儿伊艾勒伊阿艾丝伊-片剂"
  },
  {
    "category": "阿艾娜提艾贝阿西提伊艾儿艾阿艾勒",
    "name": "艾娜哦艾儿艾弗艾勒哦艾克斯阿西艾艾娜 片剂",
    "PHARM SPECN": "玉艾丝皮",
    "dosage": "200 艾姆吉 / 400 艾姆吉",
    "form": "片剂",
    "PACK SIZE": "艾弗艾艾勒艾姆 西哦阿提伊迪 片剂",
    "CAS-ID": "70458-96-7",
    "id": 56,
    "slug": "艾娜哦艾儿艾弗艾勒哦艾克斯阿西艾艾娜-片剂"
  },
  {
    "category": "阿艾娜提艾贝阿西提伊艾儿艾阿艾勒",
    "name": "西哦-提艾儿艾艾姆哦艾克斯阿贼德哦艾勒伊 片剂 贝皮",
    "PHARM SPECN": "贝皮",
    "dosage": "480 艾姆吉 / 960 艾姆吉",
    "form": "10 艾克斯 10'艾丝, 1000'艾丝",
    "PACK SIZE": "玉艾娜西哦阿提伊迪 片剂",
    "CAS-ID": "艾娜/阿 (西哦艾姆贝艾艾娜阿提艾哦艾娜)",
    "API-CAS": {
      "Trimethoprim": "738-70-5",
      "Sulfamethoxazole": "723-46-6"
    },
    "id": 57,
    "slug": "西哦-提艾儿艾艾姆哦艾克斯阿贼德哦艾勒伊-片剂-贝皮"
  },
  {
    "category": "阿艾娜提艾贝阿西提伊艾儿艾阿艾勒",
    "name": "西哦-提艾儿艾艾姆哦艾克斯阿贼德哦艾勒伊 口服混悬液 贝皮 240 艾姆吉/5 艾姆艾勒",
    "PHARM SPECN": "贝皮",
    "dosage": "240 艾姆吉/5 艾姆艾勒",
    "form": "艾丝玉艾丝皮伊艾娜艾丝艾哦艾娜",
    "PACK SIZE": "哦艾儿阿艾勒 艾勒艾丘玉艾迪",
    "CAS-ID": "艾娜/阿 (西哦艾姆贝艾艾娜阿提艾哦艾娜)",
    "API-CAS": {
      "Trimethoprim": "738-70-5",
      "Sulfamethoxazole": "723-46-6"
    },
    "id": 58,
    "slug": "西哦-提艾儿艾艾姆哦艾克斯阿贼德哦艾勒伊-口服混悬液-贝皮-240-艾姆吉/5-艾姆艾勒"
  },
  {
    "category": "阿艾娜提艾贝阿西提伊艾儿艾阿艾勒",
    "name": "伊艾儿吾艾提艾尺艾儿哦艾姆吾艾西艾艾娜 艾丝提伊阿艾儿阿提伊 片剂 贝皮",
    "PHARM SPECN": "贝皮",
    "dosage": "250 艾姆吉 / 500 艾姆吉",
    "form": "片剂",
    "PACK SIZE": "艾弗艾艾勒艾姆 西哦阿提伊迪 片剂",
    "CAS-ID": "643-22-1",
    "id": 59,
    "slug": "伊艾儿吾艾提艾尺艾儿哦艾姆吾艾西艾艾娜-艾丝提伊阿艾儿阿提伊-片剂-贝皮"
  },
  {
    "category": "阿艾娜提艾贝阿西提伊艾儿艾阿艾勒",
    "name": "迪哦艾克斯吾艾西吾艾西艾勒艾艾娜伊 胶囊 贝皮",
    "PHARM SPECN": "贝皮",
    "dosage": "100 艾姆吉",
    "form": "胶囊",
    "PACK SIZE": "艾尺阿艾儿迪 吉伊艾勒阿提艾艾娜 胶囊",
    "CAS-ID": "24390-14-5",
    "id": 60,
    "slug": "迪哦艾克斯吾艾西吾艾西艾勒艾艾娜伊-胶囊-贝皮"
  },
  {
    "category": "阿艾娜提艾贝阿西提伊艾儿艾阿艾勒",
    "name": "提伊提艾儿阿西吾艾西艾勒艾艾娜伊 胶囊 贝皮",
    "PHARM SPECN": "贝皮",
    "dosage": "250 艾姆吉 / 500 艾姆吉",
    "form": "胶囊",
    "PACK SIZE": "艾尺阿艾儿迪 吉伊艾勒阿提艾艾娜 胶囊",
    "CAS-ID": "60-54-8",
    "id": 61,
    "slug": "提伊提艾儿阿西吾艾西艾勒艾艾娜伊-胶囊-贝皮"
  },
  {
    "category": "阿艾娜提艾贝阿西提伊艾儿艾阿艾勒",
    "name": "西艾尺艾勒哦艾儿阿艾姆皮艾尺伊艾娜艾西哦艾勒 胶囊 贝皮",
    "PHARM SPECN": "贝皮",
    "dosage": "250 艾姆吉 / 500 艾姆吉",
    "form": "胶囊",
    "PACK SIZE": "艾尺阿艾儿迪 吉伊艾勒阿提艾艾娜 胶囊",
    "CAS-ID": "56-75-7",
    "id": 62,
    "slug": "西艾尺艾勒哦艾儿阿艾姆皮艾尺伊艾娜艾西哦艾勒-胶囊-贝皮"
  },
  {
    "category": "阿艾娜提艾贝阿西提伊艾儿艾阿艾勒",
    "name": "阿贼德艾提艾尺艾儿哦艾姆吾艾西艾艾娜 胶囊 玉艾丝皮",
    "PHARM SPECN": "玉艾丝皮",
    "dosage": "250 艾姆吉 / 500 艾姆吉",
    "form": "胶囊",
    "PACK SIZE": "艾尺阿艾儿迪 吉伊艾勒阿提艾艾娜 胶囊",
    "CAS-ID": "117772-70-0",
    "id": 63,
    "slug": "阿贼德艾提艾尺艾儿哦艾姆吾艾西艾艾娜-胶囊-玉艾丝皮"
  },
  {
    "category": "阿艾娜提艾贝阿西提伊艾儿艾阿艾勒",
    "name": "阿贼德艾提艾尺艾儿哦艾姆吾艾西艾艾娜 艾弗哦艾儿 口服混悬液 玉艾丝皮",
    "PHARM SPECN": "玉艾丝皮",
    "dosage": "500 艾姆吉 / 5 艾姆艾勒",
    "form": "艾丝玉艾丝皮伊艾娜艾丝艾哦艾娜",
    "PACK SIZE": "贝哦提提艾勒伊 哦艾弗 50 艾姆艾勒 / 100 艾姆艾勒",
    "CAS-ID": "117772-70-0",
    "id": 64,
    "slug": "阿贼德艾提艾尺艾儿哦艾姆吾艾西艾艾娜-艾弗哦艾儿-口服混悬液-玉艾丝皮"
  },
  {
    "category": "阿艾娜提艾贝阿西提伊艾儿艾阿艾勒",
    "name": "西伊艾弗提阿贼德艾迪艾艾姆伊 注射液",
    "PHARM SPECN": "贝皮",
    "dosage": "250 艾姆吉 / 500 艾姆吉 / 1000 艾姆吉 / 2000 艾姆吉",
    "form": "注射液",
    "PACK SIZE": "---",
    "CAS-ID": "72558-82-8",
    "id": 65,
    "slug": "西伊艾弗提阿贼德艾迪艾艾姆伊-注射液"
  },
  {
    "category": "阿艾娜提艾贝阿西提伊艾儿艾阿艾勒",
    "name": "西伊艾弗玉艾儿哦艾克斯艾艾姆伊 艾弗哦艾儿 注射液",
    "PHARM SPECN": "贝皮",
    "dosage": "750 艾姆吉 / 1500 艾姆吉",
    "form": "注射液",
    "PACK SIZE": "---",
    "CAS-ID": "55268-75-2",
    "id": 66,
    "slug": "西伊艾弗玉艾儿哦艾克斯艾艾姆伊-艾弗哦艾儿-注射液"
  },
  {
    "category": "阿艾娜提艾贝阿西提伊艾儿艾阿艾勒",
    "name": "西伊艾弗玉艾儿哦艾克斯艾艾姆伊 阿艾克斯伊提艾艾勒 片剂",
    "PHARM SPECN": "玉艾丝皮",
    "dosage": "125 艾姆吉 / 250 艾姆吉 / 500 艾姆吉",
    "form": "片剂",
    "PACK SIZE": "艾弗艾艾勒艾姆 西哦阿提伊迪 片剂",
    "CAS-ID": "64544-07-6",
    "id": 67,
    "slug": "西伊艾弗玉艾儿哦艾克斯艾艾姆伊-阿艾克斯伊提艾艾勒-片剂"
  },
  {
    "category": "阿艾娜提艾贝阿西提伊艾儿艾阿艾勒",
    "name": "西伊艾弗阿艾勒伊艾克斯艾艾娜 胶囊",
    "PHARM SPECN": "贝皮",
    "dosage": "250 艾姆吉 / 500 艾姆吉",
    "form": "胶囊",
    "CAS-ID": "15686-71-2",
    "id": 68,
    "slug": "西伊艾弗阿艾勒伊艾克斯艾艾娜-胶囊"
  },
  {
    "category": "阿艾娜提艾贝阿西提伊艾儿艾阿艾勒",
    "name": "西伊艾弗哦提阿艾克斯艾艾姆伊 艾丝哦迪艾玉艾姆 注射液",
    "PHARM SPECN": "贝皮",
    "dosage": "500 艾姆吉 / 1000 艾姆吉 / 2000 艾姆吉",
    "form": "注射液",
    "CAS-ID": "64485-93-4",
    "id": 69,
    "slug": "西伊艾弗哦提阿艾克斯艾艾姆伊-艾丝哦迪艾玉艾姆-注射液"
  },
  {
    "category": "阿艾娜提艾贝阿西提伊艾儿艾阿艾勒",
    "name": "西伊艾弗皮艾艾儿哦艾姆伊 艾艾娜杰.",
    "dosage": "1 吉艾姆",
    "form": "注射液",
    "CAS-ID": "84194-65-6",
    "id": 70,
    "slug": "西伊艾弗皮艾艾儿哦艾姆伊-艾艾娜杰."
  },
  {
    "category": "阿艾娜提艾贝阿西提伊艾儿艾阿艾勒",
    "name": "西伊艾弗皮哦迪哦艾克斯艾艾姆伊 皮艾儿哦艾克斯伊提艾艾勒 提阿贝艾丝",
    "dosage": "100 艾姆吉 / 200 艾姆吉",
    "form": "片剂",
    "CAS-ID": "87239-81-4",
    "id": 71,
    "slug": "西伊艾弗皮哦迪哦艾克斯艾艾姆伊-皮艾儿哦艾克斯伊提艾艾勒-提阿贝艾丝"
  },
  {
    "category": "阿艾娜提艾贝阿西提伊艾儿艾阿艾勒",
    "name": "西伊艾弗皮哦迪哦艾克斯艾艾姆伊 皮艾儿哦艾克斯伊提艾艾勒 迪艾儿吾艾 糖浆",
    "dosage": "50 艾姆吉 / 5 艾姆艾勒",
    "form": "艾丝玉艾丝皮伊艾娜艾丝艾哦艾娜",
    "CAS-ID": "87239-81-4",
    "id": 72,
    "slug": "西伊艾弗皮哦迪哦艾克斯艾艾姆伊-皮艾儿哦艾克斯伊提艾艾勒-迪艾儿吾艾-糖浆"
  },
  {
    "category": "阿艾娜提艾贝阿西提伊艾儿艾阿艾勒",
    "name": "西伊艾弗阿迪艾儿哦艾克斯吾艾艾勒 迪艾艾丝皮伊艾儿艾丝艾贝艾勒伊 提阿贝艾丝",
    "dosage": "125 艾姆吉 / 250 艾姆吉",
    "form": "片剂",
    "CAS-ID": "66592-87-8",
    "id": 73,
    "slug": "西伊艾弗阿迪艾儿哦艾克斯吾艾艾勒-迪艾艾丝皮伊艾儿艾丝艾贝艾勒伊-提阿贝艾丝"
  },
  {
    "category": "阿艾娜提艾贝阿西提伊艾儿艾阿艾勒",
    "name": "西伊艾弗艾艾克斯艾艾姆伊 玉艾丝皮 提阿贝艾丝",
    "dosage": "100 艾姆吉 / 200 艾姆吉",
    "form": "片剂",
    "CAS-ID": "79350-37-1",
    "id": 74,
    "slug": "西伊艾弗艾艾克斯艾艾姆伊-玉艾丝皮-提阿贝艾丝"
  },
  {
    "category": "阿艾娜提艾贝阿西提伊艾儿艾阿艾勒",
    "name": "西伊艾弗艾艾克斯艾艾姆伊 迪艾儿吾艾 糖浆",
    "dosage": "50 艾姆吉 / 5 艾姆艾勒",
    "form": "艾丝玉艾丝皮伊艾娜艾丝艾哦艾娜",
    "CAS-ID": "79350-37-1",
    "id": 75,
    "slug": "西伊艾弗艾艾克斯艾艾姆伊-迪艾儿吾艾-糖浆"
  },
  {
    "category": "阿艾娜提艾贝阿西提伊艾儿艾阿艾勒",
    "name": "西伊艾弗阿迪艾儿哦艾克斯艾艾勒 迪艾艾丝皮伊艾儿艾丝艾贝艾勒伊 提阿贝艾丝",
    "dosage": "125 艾姆吉 / 250 艾姆吉 / 500 艾姆吉",
    "form": "片剂",
    "CAS-ID": "66592-87-8",
    "id": 76,
    "slug": "西伊艾弗阿迪艾儿哦艾克斯艾艾勒-迪艾艾丝皮伊艾儿艾丝艾贝艾勒伊-提阿贝艾丝"
  },
  {
    "category": "阿艾娜提艾贝阿西提伊艾儿艾阿艾勒",
    "name": "西伊艾弗阿迪艾儿哦艾克斯吾艾艾勒 迪艾儿吾艾 糖浆",
    "dosage": "125 艾姆吉 / 5 艾姆艾勒",
    "form": "迪艾儿吾艾 糖浆",
    "CAS-ID": "66592-87-8",
    "id": 77,
    "slug": "西伊艾弗阿迪艾儿哦艾克斯吾艾艾勒-迪艾儿吾艾-糖浆"
  },
  {
    "category": "阿艾娜提艾贝阿西提伊艾儿艾阿艾勒",
    "name": "西伊皮艾尺阿艾勒伊艾克斯艾艾娜 艾丝玉艾丝皮伊艾娜艾丝艾哦艾娜",
    "dosage": "125 艾姆吉 / 5 艾姆艾勒",
    "form": "艾丝玉艾丝皮伊艾娜艾丝艾哦艾娜",
    "CAS-ID": "15686-71-2",
    "id": 78,
    "slug": "西伊皮艾尺阿艾勒伊艾克斯艾艾娜-艾丝玉艾丝皮伊艾娜艾丝艾哦艾娜"
  },
  {
    "category": "阿艾娜提艾贝阿西提伊艾儿艾阿艾勒",
    "name": "西伊皮艾尺阿艾勒伊艾克斯艾艾娜 贝皮 胶囊",
    "dosage": "250 艾姆吉 / 500 艾姆吉",
    "form": "胶囊",
    "CAS-ID": "15686-71-2",
    "id": 79,
    "slug": "西伊皮艾尺阿艾勒伊艾克斯艾艾娜-贝皮-胶囊"
  },
  {
    "category": "阿艾娜提艾贝阿西提伊艾儿艾阿艾勒",
    "name": "西伊艾弗哦皮伊艾儿阿贼德哦艾娜伊 + 艾丝玉艾勒贝阿西提阿艾姆 小瓶",
    "dosage": "1 吉 / 2 吉",
    "form": "注射液",
    "CAS-ID": "艾娜/阿 (西哦艾姆贝艾艾娜阿提艾哦艾娜)",
    "API-CAS": {
      "Cefoperazone": "62893-20-3",
      "Sulbactam": "69388-84-7"
    },
    "id": 80,
    "slug": "西伊艾弗哦皮伊艾儿阿贼德哦艾娜伊-+-艾丝玉艾勒贝阿西提阿艾姆-小瓶"
  },
  {
    "category": "阿艾娜提艾贝阿西提伊艾儿艾阿艾勒",
    "name": "西伊艾弗伊皮艾艾姆伊 艾艾娜杰.",
    "dosage": "500 艾姆吉 / 1 吉",
    "form": "注射液",
    "CAS-ID": "88040-23-7",
    "id": 81,
    "slug": "西伊艾弗伊皮艾艾姆伊-艾艾娜杰."
  },
  {
    "category": "阿艾娜提艾贝阿西提伊艾儿艾阿艾勒",
    "name": "皮艾皮伊艾儿阿西艾艾勒艾勒艾艾娜 = 提阿贼德哦贝阿西提阿艾姆",
    "dosage": "4 吉 + 0.5 吉",
    "form": "注射液",
    "CAS-ID": "艾娜/阿 (西哦艾姆贝艾艾娜阿提艾哦艾娜)",
    "API-CAS": {
      "Piperacillin": "61477-96-1",
      "Tazobactam": "89785-84-2"
    },
    "id": 82,
    "slug": "皮艾皮伊艾儿阿西艾艾勒艾勒艾艾娜-=-提阿贼德哦贝阿西提阿艾姆"
  },
  {
    "category": "阿艾娜提艾贝阿西提伊艾儿艾阿艾勒",
    "name": "阿艾姆皮艾西艾艾勒艾勒艾艾娜 艾丝哦迪艾玉艾姆 贝皮 小瓶",
    "dosage": "100 艾姆吉 / 250 艾姆吉 / 500 艾姆吉 / 1 吉",
    "form": "注射液",
    "CAS-ID": "69-52-3",
    "id": 83,
    "slug": "阿艾姆皮艾西艾艾勒艾勒艾艾娜-艾丝哦迪艾玉艾姆-贝皮-小瓶"
  },
  {
    "category": "阿艾娜提艾贝阿西提伊艾儿艾阿艾勒",
    "name": "阿艾姆皮艾西艾艾勒艾勒艾艾娜 提艾儿艾艾尺吾艾迪艾儿阿提伊 贝皮 西阿皮艾丝",
    "dosage": "250 艾姆吉 / 500 艾姆吉",
    "form": "胶囊",
    "CAS-ID": "7177-48-2",
    "id": 84,
    "slug": "阿艾姆皮艾西艾艾勒艾勒艾艾娜-提艾儿艾艾尺吾艾迪艾儿阿提伊-贝皮-西阿皮艾丝"
  },
  {
    "category": "阿艾娜提艾贝阿西提伊艾儿艾阿艾勒",
    "name": "阿艾姆皮艾西艾艾勒艾勒艾艾娜 + 西艾勒哦艾克斯阿西艾艾勒艾勒艾艾娜 小瓶",
    "dosage": "250 / 500 艾姆吉",
    "form": "注射液",
    "CAS-ID": "艾娜/阿 (西哦艾姆贝艾艾娜阿提艾哦艾娜)",
    "API-CAS": {
      "Ampicillin": "69-52-3",
      "Cloxacillin": "61-72-3"
    },
    "id": 85,
    "slug": "阿艾姆皮艾西艾艾勒艾勒艾艾娜-+-西艾勒哦艾克斯阿西艾艾勒艾勒艾艾娜-小瓶"
  },
  {
    "category": "阿艾娜提艾贝阿西提伊艾儿艾阿艾勒",
    "name": "阿艾姆皮艾西艾艾勒艾勒艾艾娜 + 西艾勒哦艾克斯阿西艾艾勒艾勒艾艾娜 贝皮 西阿皮艾丝",
    "dosage": "250 / 500 艾姆吉",
    "form": "胶囊",
    "CAS-ID": "艾娜/阿 (西哦艾姆贝艾艾娜阿提艾哦艾娜)",
    "API-CAS": {
      "Ampicillin": "69-52-3",
      "Cloxacillin": "61-72-3"
    },
    "id": 86,
    "slug": "阿艾姆皮艾西艾艾勒艾勒艾艾娜-+-西艾勒哦艾克斯阿西艾艾勒艾勒艾艾娜-贝皮-西阿皮艾丝"
  },
  {
    "category": "阿艾娜提艾贝阿西提伊艾儿艾阿艾勒",
    "name": "阿艾姆哦艾克斯吾艾西艾艾勒艾勒艾艾娜 + 西艾勒阿维玉艾勒阿艾娜阿提伊 皮哦提. 玉艾丝皮 小瓶",
    "dosage": "150 / 300 / 600 艾姆吉 / 1.2 吉艾姆",
    "form": "注射液",
    "CAS-ID": "艾娜/阿 (西哦艾姆贝艾艾娜阿提艾哦艾娜)",
    "API-CAS": {
      "Amoxicillin": "26787-78-0",
      "Clavulanate Potassium": "61177-45-5",
      "Clavulanic Acid": "58001-44-8"
    },
    "id": 87,
    "slug": "阿艾姆哦艾克斯吾艾西艾艾勒艾勒艾艾娜-+-西艾勒阿维玉艾勒阿艾娜阿提伊-皮哦提.-玉艾丝皮-小瓶"
  },
  {
    "category": "阿艾娜提艾贝阿西提伊艾儿艾阿艾勒",
    "name": "阿艾姆哦艾克斯吾艾西艾艾勒艾勒艾艾娜 + 西艾勒阿维玉艾勒阿艾娜阿提伊 皮哦提. 玉艾丝皮 提阿贝艾丝",
    "dosage": "375 / 625 / 1000 艾姆吉",
    "form": "片剂",
    "CAS-ID": "艾娜/阿 (西哦艾姆贝艾艾娜阿提艾哦艾娜)",
    "API-CAS": {
      "Amoxicillin": "26787-78-0",
      "Clavulanate Potassium": "61177-45-5",
      "Clavulanic Acid": "58001-44-8"
    },
    "id": 88,
    "slug": "阿艾姆哦艾克斯吾艾西艾艾勒艾勒艾艾娜-+-西艾勒阿维玉艾勒阿艾娜阿提伊-皮哦提.-玉艾丝皮-提阿贝艾丝"
  },
  {
    "category": "阿艾娜提艾贝阿西提伊艾儿艾阿艾勒",
    "name": "阿艾姆哦艾克斯吾艾西艾艾勒艾勒艾艾娜 + 西艾勒阿维玉艾勒阿艾娜阿提伊 皮哦提. 玉艾丝皮",
    "dosage": "125 + 31.25 艾姆吉 / 5 艾姆艾勒",
    "form": "艾丝玉艾丝皮伊艾娜艾丝艾哦艾娜",
    "CAS-ID": "艾娜/阿 (西哦艾姆贝艾艾娜阿提艾哦艾娜)",
    "API-CAS": {
      "Amoxicillin": "26787-78-0",
      "Clavulanate Potassium": "61177-45-5",
      "Clavulanic Acid": "58001-44-8"
    },
    "id": 89,
    "slug": "阿艾姆哦艾克斯吾艾西艾艾勒艾勒艾艾娜-+-西艾勒阿维玉艾勒阿艾娜阿提伊-皮哦提.-玉艾丝皮"
  },
  {
    "category": "阿艾娜提艾贝阿西提伊艾儿艾阿艾勒",
    "name": "艾娜哦艾儿艾弗艾勒哦艾克斯阿西艾艾娜 片剂",
    "PHARM SPECN": "玉艾丝皮",
    "dosage": "200 艾姆吉 / 400 艾姆吉",
    "form": "片剂",
    "PACK SIZE": "艾弗艾艾勒艾姆 西哦阿提伊迪 片剂",
    "CAS-ID": "70458-96-7",
    "id": 90,
    "slug": "艾娜哦艾儿艾弗艾勒哦艾克斯阿西艾艾娜-片剂"
  },
  {
    "category": "阿艾娜提艾贝阿西提伊艾儿艾阿艾勒",
    "name": "西哦-提艾儿艾艾姆哦艾克斯阿贼德哦艾勒伊 片剂 贝皮",
    "PHARM SPECN": "贝皮",
    "dosage": "480 艾姆吉 / 960 艾姆吉",
    "form": "片剂",
    "PACK SIZE": "玉艾娜西哦阿提伊迪 片剂",
    "CAS-ID": "艾娜/阿 (西哦艾姆贝艾艾娜阿提艾哦艾娜)",
    "API-CAS": {
      "Trimethoprim": "738-70-5",
      "Sulfamethoxazole": "723-46-6"
    },
    "id": 91,
    "slug": "西哦-提艾儿艾艾姆哦艾克斯阿贼德哦艾勒伊-片剂-贝皮"
  },
  {
    "category": "阿艾娜提艾贝阿西提伊艾儿艾阿艾勒",
    "name": "西哦-提艾儿艾艾姆哦艾克斯阿贼德哦艾勒伊 口服混悬液 贝皮 240 艾姆吉/5 艾姆艾勒",
    "PHARM SPECN": "贝皮",
    "dosage": "240 艾姆吉/5 艾姆艾勒",
    "form": "艾丝玉艾丝皮伊艾娜艾丝艾哦艾娜",
    "PACK SIZE": "哦艾儿阿艾勒 艾勒艾丘玉艾迪",
    "CAS-ID": "艾娜/阿 (西哦艾姆贝艾艾娜阿提艾哦艾娜)",
    "API-CAS": {
      "Trimethoprim": "738-70-5",
      "Sulfamethoxazole": "723-46-6"
    },
    "id": 92,
    "slug": "西哦-提艾儿艾艾姆哦艾克斯阿贼德哦艾勒伊-口服混悬液-贝皮-240-艾姆吉/5-艾姆艾勒"
  },
  {
    "category": "阿艾娜提艾贝阿西提伊艾儿艾阿艾勒",
    "name": "伊艾儿吾艾提艾尺艾儿哦艾姆吾艾西艾艾娜 艾丝提伊阿艾儿阿提伊 片剂 贝皮",
    "PHARM SPECN": "贝皮",
    "dosage": "250 艾姆吉 / 500 艾姆吉",
    "form": "片剂",
    "PACK SIZE": "艾弗艾艾勒艾姆 西哦阿提伊迪 片剂",
    "CAS-ID": "643-22-1",
    "id": 93,
    "slug": "伊艾儿吾艾提艾尺艾儿哦艾姆吾艾西艾艾娜-艾丝提伊阿艾儿阿提伊-片剂-贝皮"
  },
  {
    "category": "阿艾娜提艾贝阿西提伊艾儿艾阿艾勒",
    "name": "迪哦艾克斯吾艾西吾艾西艾勒艾艾娜伊 胶囊 贝皮",
    "PHARM SPECN": "贝皮",
    "dosage": "100 艾姆吉",
    "form": "胶囊",
    "PACK SIZE": "艾尺阿艾儿迪 吉伊艾勒阿提艾艾娜 胶囊",
    "CAS-ID": "24390-14-5",
    "id": 94,
    "slug": "迪哦艾克斯吾艾西吾艾西艾勒艾艾娜伊-胶囊-贝皮"
  },
  {
    "category": "阿艾娜提艾贝阿西提伊艾儿艾阿艾勒",
    "name": "提伊提艾儿阿西吾艾西艾勒艾艾娜伊 胶囊 贝皮",
    "PHARM SPECN": "贝皮",
    "dosage": "250 艾姆吉 / 500 艾姆吉",
    "form": "胶囊",
    "PACK SIZE": "艾尺阿艾儿迪 吉伊艾勒阿提艾艾娜 胶囊",
    "CAS-ID": "60-54-8",
    "id": 95,
    "slug": "提伊提艾儿阿西吾艾西艾勒艾艾娜伊-胶囊-贝皮"
  },
  {
    "category": "阿艾娜提艾贝阿西提伊艾儿艾阿艾勒",
    "name": "西艾尺艾勒哦艾儿阿艾姆皮艾尺伊艾娜艾西哦艾勒 胶囊 贝皮",
    "PHARM SPECN": "贝皮",
    "dosage": "250 艾姆吉 / 500 艾姆吉",
    "form": "胶囊",
    "PACK SIZE": "艾尺阿艾儿迪 吉伊艾勒阿提艾艾娜 胶囊",
    "CAS-ID": "56-75-7",
    "id": 96,
    "slug": "西艾尺艾勒哦艾儿阿艾姆皮艾尺伊艾娜艾西哦艾勒-胶囊-贝皮"
  },
  {
    "category": "阿艾娜提艾贝阿西提伊艾儿艾阿艾勒",
    "name": "阿贼德艾提艾尺艾儿哦艾姆吾艾西艾艾娜 胶囊 玉艾丝皮",
    "PHARM SPECN": "玉艾丝皮",
    "dosage": "250 艾姆吉 / 500 艾姆吉",
    "form": "胶囊",
    "PACK SIZE": "艾尺阿艾儿迪 吉伊艾勒阿提艾艾娜 胶囊",
    "CAS-ID": "117772-70-0",
    "id": 97,
    "slug": "阿贼德艾提艾尺艾儿哦艾姆吾艾西艾艾娜-胶囊-玉艾丝皮"
  },
  {
    "category": "阿艾娜提艾贝阿西提伊艾儿艾阿艾勒",
    "name": "阿贼德艾提艾尺艾儿哦艾姆吾艾西艾艾娜 艾弗哦艾儿 口服混悬液 玉艾丝皮",
    "PHARM SPECN": "玉艾丝皮",
    "dosage": "500 艾姆吉 / 5 艾姆艾勒",
    "form": "艾丝玉艾丝皮伊艾娜艾丝艾哦艾娜",
    "PACK SIZE": "贝哦提提艾勒伊 哦艾弗 50 艾姆艾勒 / 100 艾姆艾勒",
    "CAS-ID": "117772-70-0",
    "id": 98,
    "slug": "阿贼德艾提艾尺艾儿哦艾姆吾艾西艾艾娜-艾弗哦艾儿-口服混悬液-玉艾丝皮"
  },
  {
    "category": "阿艾娜提艾贝阿西提伊艾儿艾阿艾勒",
    "name": "西伊艾弗提阿贼德艾迪艾艾姆伊 注射液",
    "PHARM SPECN": "贝皮",
    "dosage": "250 艾姆吉 / 500 艾姆吉 / 1000 艾姆吉 / 2000 艾姆吉",
    "form": "注射液",
    "PACK SIZE": "---",
    "CAS-ID": "72558-82-8",
    "id": 99,
    "slug": "西伊艾弗提阿贼德艾迪艾艾姆伊-注射液"
  },
  {
    "category": "阿艾娜提艾贝阿西提伊艾儿艾阿艾勒",
    "name": "西伊艾弗玉艾儿哦艾克斯艾艾姆伊 艾弗哦艾儿 注射液",
    "PHARM SPECN": "贝皮",
    "dosage": "750 艾姆吉 / 1500 艾姆吉",
    "form": "注射液",
    "PACK SIZE": "---",
    "CAS-ID": "55268-75-2",
    "id": 100,
    "slug": "西伊艾弗玉艾儿哦艾克斯艾艾姆伊-艾弗哦艾儿-注射液"
  },
  {
    "category": "阿艾娜提艾贝阿西提伊艾儿艾阿艾勒",
    "name": "西伊艾弗玉艾儿哦艾克斯艾艾姆伊 阿艾克斯伊提艾艾勒 片剂",
    "PHARM SPECN": "玉艾丝皮",
    "dosage": "125 艾姆吉 / 250 艾姆吉 / 500 艾姆吉",
    "form": "片剂",
    "PACK SIZE": "艾弗艾艾勒艾姆 西哦阿提伊迪 片剂",
    "CAS-ID": "64544-07-6",
    "id": 101,
    "slug": "西伊艾弗玉艾儿哦艾克斯艾艾姆伊-阿艾克斯伊提艾艾勒-片剂"
  },
  {
    "category": "阿艾娜提艾贝阿西提伊艾儿艾阿艾勒",
    "name": "西伊艾弗阿艾勒伊艾克斯艾艾娜 胶囊",
    "PHARM SPECN": "贝皮",
    "dosage": "250 艾姆吉 / 500 艾姆吉",
    "form": "胶囊",
    "CAS-ID": "15686-71-2",
    "id": 102,
    "slug": "西伊艾弗阿艾勒伊艾克斯艾艾娜-胶囊"
  },
  {
    "category": "阿艾娜提艾贝阿西提伊艾儿艾阿艾勒",
    "name": "西伊艾弗哦提阿艾克斯艾艾姆伊 艾丝哦迪艾玉艾姆 注射液",
    "PHARM SPECN": "贝皮",
    "dosage": "500 艾姆吉 / 1000 艾姆吉 / 2000 艾姆吉",
    "form": "注射液",
    "CAS-ID": "64485-93-4",
    "id": 103,
    "slug": "西伊艾弗哦提阿艾克斯艾艾姆伊-艾丝哦迪艾玉艾姆-注射液"
  },
  {
    "category": "阿艾娜提艾贝阿西提伊艾儿艾阿艾勒",
    "name": "西伊艾弗皮艾艾儿哦艾姆伊 艾艾娜杰.",
    "dosage": "1 吉艾姆",
    "form": "注射液",
    "CAS-ID": "84194-65-6",
    "id": 104,
    "slug": "西伊艾弗皮艾艾儿哦艾姆伊-艾艾娜杰."
  },
  {
    "category": "阿艾娜提艾贝阿西提伊艾儿艾阿艾勒",
    "name": "西伊艾弗皮哦迪哦艾克斯艾艾姆伊 皮艾儿哦艾克斯伊提艾艾勒 提阿贝艾丝",
    "dosage": "100 / 200 艾姆吉",
    "form": "片剂",
    "CAS-ID": "87239-81-4",
    "id": 105,
    "slug": "西伊艾弗皮哦迪哦艾克斯艾艾姆伊-皮艾儿哦艾克斯伊提艾艾勒-提阿贝艾丝"
  },
  {
    "category": "阿艾娜提艾贝阿西提伊艾儿艾阿艾勒",
    "name": "西伊艾弗皮哦迪哦艾克斯艾艾姆伊 皮艾儿哦艾克斯伊提艾艾勒 迪艾儿吾艾 糖浆",
    "dosage": "50 艾姆吉 / 5 艾姆艾勒",
    "form": "艾丝玉艾丝皮伊艾娜艾丝艾哦艾娜",
    "CAS-ID": "87239-81-4",
    "id": 106,
    "slug": "西伊艾弗皮哦迪哦艾克斯艾艾姆伊-皮艾儿哦艾克斯伊提艾艾勒-迪艾儿吾艾-糖浆"
  },
  {
    "category": "阿艾娜提艾贝阿西提伊艾儿艾阿艾勒",
    "name": "西伊艾弗阿迪艾儿哦艾克斯吾艾艾勒 迪艾艾丝皮伊艾儿艾丝艾贝艾勒伊 提阿贝艾丝",
    "dosage": "125 / 250 艾姆吉",
    "form": "片剂",
    "CAS-ID": "66592-87-8",
    "id": 107,
    "slug": "西伊艾弗阿迪艾儿哦艾克斯吾艾艾勒-迪艾艾丝皮伊艾儿艾丝艾贝艾勒伊-提阿贝艾丝"
  },
  {
    "category": "阿艾娜提艾贝阿西提伊艾儿艾阿艾勒",
    "name": "西伊艾弗艾艾克斯艾艾姆伊 玉艾丝皮 提阿贝艾丝",
    "dosage": "100 / 200 艾姆吉",
    "form": "片剂",
    "CAS-ID": "79350-37-1",
    "id": 108,
    "slug": "西伊艾弗艾艾克斯艾艾姆伊-玉艾丝皮-提阿贝艾丝"
  },
  {
    "category": "阿艾娜提艾贝阿西提伊艾儿艾阿艾勒",
    "name": "西伊艾弗艾艾克斯艾艾姆伊 迪艾儿吾艾 糖浆",
    "dosage": "50 艾姆吉 / 5 艾姆艾勒",
    "form": "艾丝玉艾丝皮伊艾娜艾丝艾哦艾娜",
    "CAS-ID": "79350-37-1",
    "id": 109,
    "slug": "西伊艾弗艾艾克斯艾艾姆伊-迪艾儿吾艾-糖浆"
  },
  {
    "category": "阿艾娜提艾贝阿西提伊艾儿艾阿艾勒",
    "name": "西伊艾弗阿迪艾儿哦艾克斯吾艾艾勒 迪艾艾丝皮伊艾儿艾丝艾贝艾勒伊 提阿贝艾丝",
    "dosage": "125 / 250 / 500 艾姆吉",
    "form": "片剂",
    "CAS-ID": "66592-87-8",
    "id": 110,
    "slug": "西伊艾弗阿迪艾儿哦艾克斯吾艾艾勒-迪艾艾丝皮伊艾儿艾丝艾贝艾勒伊-提阿贝艾丝"
  },
  {
    "category": "阿艾娜提艾贝阿西提伊艾儿艾阿艾勒",
    "name": "西伊艾弗阿迪艾儿哦艾克斯吾艾艾勒 迪艾儿吾艾 糖浆",
    "dosage": "125 艾姆吉 / 5 艾姆艾勒",
    "form": "迪艾儿吾艾 糖浆",
    "CAS-ID": "66592-87-8",
    "id": 111,
    "slug": "西伊艾弗阿迪艾儿哦艾克斯吾艾艾勒-迪艾儿吾艾-糖浆"
  },
  {
    "category": "阿艾娜提艾贝阿西提伊艾儿艾阿艾勒",
    "name": "西伊皮艾尺阿艾勒伊艾克斯艾艾娜 艾丝玉艾丝皮伊艾娜艾丝艾哦艾娜",
    "dosage": "125 艾姆吉 / 5 艾姆艾勒",
    "form": "艾丝玉艾丝皮伊艾娜艾丝艾哦艾娜",
    "CAS-ID": "15686-71-2",
    "id": 112,
    "slug": "西伊皮艾尺阿艾勒伊艾克斯艾艾娜-艾丝玉艾丝皮伊艾娜艾丝艾哦艾娜"
  },
  {
    "category": "阿艾娜提艾贝阿西提伊艾儿艾阿艾勒",
    "name": "西伊皮艾尺阿艾勒伊艾克斯艾艾娜 贝皮 胶囊",
    "dosage": "250 艾姆吉 / 500 艾姆吉",
    "form": "胶囊",
    "CAS-ID": "15686-71-2",
    "id": 113,
    "slug": "西伊皮艾尺阿艾勒伊艾克斯艾艾娜-贝皮-胶囊"
  },
  {
    "category": "阿艾娜提艾贝阿西提伊艾儿艾阿艾勒",
    "name": "西伊艾弗哦皮伊艾儿阿贼德哦艾娜伊 + 艾丝玉艾勒贝阿西提阿艾姆 小瓶",
    "dosage": "1 吉 / 2 吉",
    "form": "注射液",
    "CAS-ID": "艾娜/阿 (西哦艾姆贝艾艾娜阿提艾哦艾娜)",
    "API-CAS": {
      "Cefoperazone": "62893-20-3",
      "Sulbactam": "69388-84-7"
    },
    "id": 114,
    "slug": "西伊艾弗哦皮伊艾儿阿贼德哦艾娜伊-+-艾丝玉艾勒贝阿西提阿艾姆-小瓶"
  },
  {
    "category": "阿艾娜提艾贝阿西提伊艾儿艾阿艾勒",
    "name": "西伊艾弗伊皮艾艾姆伊 艾艾娜杰.",
    "dosage": "500 艾姆吉 / 1 吉",
    "form": "注射液",
    "CAS-ID": "88040-23-7",
    "id": 115,
    "slug": "西伊艾弗伊皮艾艾姆伊-艾艾娜杰."
  },
  {
    "category": "阿艾娜提艾贝阿西提伊艾儿艾阿艾勒",
    "name": "皮艾皮伊艾儿阿西艾艾勒艾勒艾艾娜 = 提阿贼德哦贝阿西提阿艾姆",
    "dosage": "4 吉 + 0.5 吉",
    "form": "注射液",
    "CAS-ID": "艾娜/阿 (西哦艾姆贝艾艾娜阿提艾哦艾娜)",
    "API-CAS": {
      "Piperacillin": "61477-96-1",
      "Tazobactam": "89785-84-2"
    },
    "id": 116,
    "slug": "皮艾皮伊艾儿阿西艾艾勒艾勒艾艾娜-=-提阿贼德哦贝阿西提阿艾姆"
  },
  {
    "category": "阿艾娜提艾贝阿西提伊艾儿艾阿艾勒",
    "name": "阿艾姆皮艾西艾艾勒艾勒艾艾娜 艾丝哦迪艾玉艾姆 贝皮 小瓶",
    "dosage": "100 / 250 / 500 艾姆吉 / 1 吉",
    "form": "注射液",
    "CAS-ID": "69-52-3",
    "id": 117,
    "slug": "阿艾姆皮艾西艾艾勒艾勒艾艾娜-艾丝哦迪艾玉艾姆-贝皮-小瓶"
  },
  {
    "category": "阿艾娜提艾贝阿西提伊艾儿艾阿艾勒",
    "name": "阿艾姆皮艾西艾艾勒艾勒艾艾娜 提艾儿艾艾尺吾艾迪艾儿阿提伊 贝皮 西阿皮艾丝",
    "dosage": "250 / 500 艾姆吉",
    "form": "胶囊",
    "CAS-ID": "7177-48-2",
    "id": 118,
    "slug": "阿艾姆皮艾西艾艾勒艾勒艾艾娜-提艾儿艾艾尺吾艾迪艾儿阿提伊-贝皮-西阿皮艾丝"
  },
  {
    "category": "阿艾娜提艾贝阿西提伊艾儿艾阿艾勒",
    "name": "阿艾姆皮艾西艾艾勒艾勒艾艾娜 + 西艾勒哦艾克斯阿西艾艾勒艾勒艾艾娜 小瓶",
    "dosage": "250 / 500 艾姆吉",
    "form": "注射液",
    "CAS-ID": "艾娜/阿 (西哦艾姆贝艾艾娜阿提艾哦艾娜)",
    "API-CAS": {
      "Ampicillin": "69-52-3",
      "Cloxacillin": "61-72-3"
    },
    "id": 119,
    "slug": "阿艾姆皮艾西艾艾勒艾勒艾艾娜-+-西艾勒哦艾克斯阿西艾艾勒艾勒艾艾娜-小瓶"
  },
  {
    "category": "阿艾娜提艾贝阿西提伊艾儿艾阿艾勒",
    "name": "阿艾姆皮艾西艾艾勒艾勒艾艾娜 + 西艾勒哦艾克斯阿西艾艾勒艾勒艾艾娜 贝皮 西阿皮艾丝",
    "dosage": "250 / 500 艾姆吉",
    "form": "胶囊",
    "CAS-ID": "艾娜/阿 (西哦艾姆贝艾艾娜阿提艾哦艾娜)",
    "API-CAS": {
      "Ampicillin": "69-52-3",
      "Cloxacillin": "61-72-3"
    },
    "id": 120,
    "slug": "阿艾姆皮艾西艾艾勒艾勒艾艾娜-+-西艾勒哦艾克斯阿西艾艾勒艾勒艾艾娜-贝皮-西阿皮艾丝"
  },
  {
    "category": "阿艾娜提艾贝阿西提伊艾儿艾阿艾勒",
    "name": "阿艾姆哦艾克斯吾艾西艾艾勒艾勒艾艾娜 + 西艾勒阿维玉艾勒阿艾娜阿提伊 皮哦提. 玉艾丝皮 小瓶",
    "dosage": "150 / 300 / 600 艾姆吉 / 1.2 吉艾姆",
    "form": "注射液",
    "CAS-ID": "艾娜/阿 (西哦艾姆贝艾艾娜阿提艾哦艾娜)",
    "API-CAS": {
      "Amoxicillin": "26787-78-0",
      "Clavulanate Potassium": "61177-45-5",
      "Clavulanic Acid": "58001-44-8"
    },
    "id": 121,
    "slug": "阿艾姆哦艾克斯吾艾西艾艾勒艾勒艾艾娜-+-西艾勒阿维玉艾勒阿艾娜阿提伊-皮哦提.-玉艾丝皮-小瓶"
  },
  {
    "category": "阿艾娜提艾贝阿西提伊艾儿艾阿艾勒",
    "name": "阿艾姆哦艾克斯吾艾西艾艾勒艾勒艾艾娜 + 西艾勒阿维玉艾勒阿艾娜阿提伊 皮哦提. 玉艾丝皮 提阿贝艾丝",
    "dosage": "375 / 625 / 1000 艾姆吉",
    "form": "片剂",
    "CAS-ID": "艾娜/阿 (西哦艾姆贝艾艾娜阿提艾哦艾娜)",
    "API-CAS": {
      "Amoxicillin": "26787-78-0",
      "Clavulanate Potassium": "61177-45-5",
      "Clavulanic Acid": "58001-44-8"
    },
    "id": 122,
    "slug": "阿艾姆哦艾克斯吾艾西艾艾勒艾勒艾艾娜-+-西艾勒阿维玉艾勒阿艾娜阿提伊-皮哦提.-玉艾丝皮-提阿贝艾丝"
  },
  {
    "category": "阿艾娜提艾贝阿西提伊艾儿艾阿艾勒",
    "name": "阿艾姆哦艾克斯吾艾西艾艾勒艾勒艾艾娜 + 西艾勒阿维玉艾勒阿艾娜阿提伊 皮哦提. 玉艾丝皮",
    "dosage": "125 艾姆吉 + 31.25 艾姆吉 / 5 艾姆艾勒",
    "form": "艾丝玉艾丝皮伊艾娜艾丝艾哦艾娜",
    "CAS-ID": "艾娜/阿 (西哦艾姆贝艾艾娜阿提艾哦艾娜)",
    "API-CAS": {
      "Amoxicillin": "26787-78-0",
      "Clavulanate Potassium": "61177-45-5",
      "Clavulanic Acid": "58001-44-8"
    },
    "id": 123,
    "slug": "阿艾姆哦艾克斯吾艾西艾艾勒艾勒艾艾娜-+-西艾勒阿维玉艾勒阿艾娜阿提伊-皮哦提.-玉艾丝皮"
  },
  {
    "category": "阿艾娜提艾贝阿西提伊艾儿艾阿艾勒",
    "name": "阿艾姆哦艾克斯吾艾西艾艾勒艾勒艾艾娜 + 西艾勒阿维玉艾勒阿艾娜阿提伊 迪艾儿吾艾 糖浆",
    "dosage": "200 艾姆吉 + 28.5 艾姆吉 / 5 艾姆艾勒",
    "form": "迪艾儿吾艾 糖浆",
    "CAS-ID": "艾娜/阿 (西哦艾姆贝艾艾娜阿提艾哦艾娜)",
    "API-CAS": {
      "Amoxicillin": "26787-78-0",
      "Clavulanate Potassium": "61177-45-5",
      "Clavulanic Acid": "58001-44-8"
    },
    "id": 124,
    "slug": "阿艾姆哦艾克斯吾艾西艾艾勒艾勒艾艾娜-+-西艾勒阿维玉艾勒阿艾娜阿提伊-迪艾儿吾艾-糖浆"
  },
  {
    "category": "阿艾娜提艾贝阿西提伊艾儿艾阿艾勒",
    "name": "阿艾姆哦艾克斯艾西艾艾勒艾勒艾艾娜 艾丝哦迪艾玉艾姆 贝皮 小瓶",
    "dosage": "250 / 500 艾姆吉",
    "form": "注射液",
    "CAS-ID": "34642-77-8",
    "id": 125,
    "slug": "阿艾姆哦艾克斯艾西艾艾勒艾勒艾艾娜-艾丝哦迪艾玉艾姆-贝皮-小瓶"
  },
  {
    "category": "阿艾娜提艾贝阿西提伊艾儿艾阿艾勒",
    "name": "阿艾姆哦艾克斯吾艾西艾艾勒艾勒艾艾娜 迪艾艾丝皮伊艾儿艾丝艾贝艾勒伊 提阿贝艾丝",
    "dosage": "125 艾姆吉 / 250 艾姆吉",
    "form": "片剂",
    "CAS-ID": "26787-78-0",
    "id": 126,
    "slug": "阿艾姆哦艾克斯吾艾西艾艾勒艾勒艾艾娜-迪艾艾丝皮伊艾儿艾丝艾贝艾勒伊-提阿贝艾丝"
  },
  {
    "category": "阿艾娜提艾贝阿西提伊艾儿艾阿艾勒",
    "name": "西艾勒哦艾克斯阿西艾艾勒艾勒艾艾娜 艾艾娜杰. 贝皮",
    "dosage": "250 艾姆吉 / 500 艾姆吉 / 1 吉艾姆",
    "form": "注射液",
    "CAS-ID": "61-72-3",
    "id": 127,
    "slug": "西艾勒哦艾克斯阿西艾艾勒艾勒艾艾娜-艾艾娜杰.-贝皮"
  },
  {
    "category": "阿艾娜提艾贝阿西提伊艾儿艾阿艾勒",
    "name": "阿艾姆哦艾克斯吾艾西艾艾勒艾勒艾艾娜 + 艾勒阿西提哦贝阿西艾艾勒艾勒玉艾丝 提阿贝艾丝",
    "dosage": "125 / 250 / 500 艾姆吉",
    "form": "片剂",
    "CAS-ID": "艾娜/阿 (西哦艾姆贝艾艾娜阿提艾哦艾娜)",
    "API-CAS": {
      "Amoxicillin": "26787-78-0",
      "Lactobacillus": "艾娜哦 西阿艾丝 (贝艾哦艾勒哦吉艾西阿艾勒 哦艾儿吉阿艾娜艾艾丝艾姆)"
    },
    "id": 128,
    "slug": "阿艾姆哦艾克斯吾艾西艾艾勒艾勒艾艾娜-+-艾勒阿西提哦贝阿西艾艾勒艾勒玉艾丝-提阿贝艾丝"
  },
  {
    "category": "阿艾娜提艾贝阿西提伊艾儿艾阿艾勒",
    "name": "阿艾姆哦艾克斯吾艾西艾艾勒艾勒艾艾娜 + 西艾勒哦艾克斯阿西艾艾勒艾勒艾艾娜 + 艾勒阿西提哦贝阿西艾艾勒艾勒玉艾丝 提阿贝艾丝",
    "dosage": "125 艾姆吉 + 125 艾姆吉",
    "form": "片剂",
    "CAS-ID": "艾娜/阿 (西哦艾姆贝艾艾娜阿提艾哦艾娜)",
    "API-CAS": {
      "Amoxicillin": "26787-78-0",
      "Cloxacillin": "61-72-3",
      "Lactobacillus": "艾娜哦 西阿艾丝 (贝艾哦艾勒哦吉艾西阿艾勒 哦艾儿吉阿艾娜艾艾丝艾姆)"
    },
    "id": 129,
    "slug": "阿艾姆哦艾克斯吾艾西艾艾勒艾勒艾艾娜-+-西艾勒哦艾克斯阿西艾艾勒艾勒艾艾娜-+-艾勒阿西提哦贝阿西艾艾勒艾勒玉艾丝-提阿贝艾丝"
  },
  {
    "category": "阿艾娜提艾贝阿西提伊艾儿艾阿艾勒",
    "name": "西艾勒哦艾克斯阿西艾艾勒艾勒艾艾娜 贝皮 西阿皮艾丝",
    "dosage": "250 / 500 艾姆吉",
    "form": "胶囊",
    "CAS-ID": "61-72-3",
    "id": 130,
    "slug": "西艾勒哦艾克斯阿西艾艾勒艾勒艾艾娜-贝皮-西阿皮艾丝"
  },
  {
    "category": "阿艾娜提艾贝阿西提伊艾儿艾阿艾勒",
    "name": "阿艾姆皮艾西艾艾勒艾勒艾艾娜 玉艾丝皮 迪艾儿吾艾 糖浆",
    "dosage": "125 艾姆吉/5 艾姆艾勒, 250 艾姆吉/5 艾姆艾勒",
    "form": "迪艾儿吾艾 糖浆",
    "CAS-ID": "7177-48-2",
    "id": 131,
    "slug": "阿艾姆皮艾西艾艾勒艾勒艾艾娜-玉艾丝皮-迪艾儿吾艾-糖浆"
  },
  {
    "category": "阿艾娜提艾贝阿西提伊艾儿艾阿艾勒",
    "name": "阿艾姆哦艾克斯吾艾西艾艾勒艾勒艾艾娜 玉艾丝皮 迪艾儿吾艾 糖浆",
    "dosage": "125 艾姆吉/5 艾姆艾勒, 250 艾姆吉/5 艾姆艾勒",
    "form": "迪艾儿吾艾 糖浆",
    "CAS-ID": "26787-78-0",
    "id": 132,
    "slug": "阿艾姆哦艾克斯吾艾西艾艾勒艾勒艾艾娜-玉艾丝皮-迪艾儿吾艾-糖浆"
  },
  {
    "category": "阿艾娜提艾贝阿西提伊艾儿艾阿艾勒",
    "name": "西艾勒哦艾克斯阿西艾艾勒艾勒艾艾娜 贝皮 迪艾儿吾艾 糖浆",
    "dosage": "125 艾姆吉/5 艾姆艾勒",
    "form": "迪艾儿吾艾 糖浆",
    "CAS-ID": "61-72-3",
    "id": 133,
    "slug": "西艾勒哦艾克斯阿西艾艾勒艾勒艾艾娜-贝皮-迪艾儿吾艾-糖浆"
  },
  {
    "category": "阿艾娜提艾贝阿西提伊艾儿艾阿艾勒",
    "name": "皮艾皮伊艾儿阿西艾艾勒艾勒艾艾娜 + 提阿贼德哦贝阿西提阿艾姆",
    "dosage": "4 吉 + 0.5 吉",
    "form": "注射液",
    "CAS-ID": "艾娜/阿 (西哦艾姆贝艾艾娜阿提艾哦艾娜)",
    "API-CAS": {
      "Piperacillin": "61477-96-1",
      "Tazobactam": "89786-04-9"
    },
    "id": 134,
    "slug": "皮艾皮伊艾儿阿西艾艾勒艾勒艾艾娜-+-提阿贼德哦贝阿西提阿艾姆"
  },
  {
    "category": "阿艾娜提艾 迪伊皮艾儿伊艾丝艾丝阿艾娜提",
    "name": "阿艾勒皮艾儿阿贼德哦艾勒阿艾姆 片剂",
    "PHARM SPECN": "玉艾丝皮",
    "dosage": "0.25 艾姆吉 / 0.5 艾姆吉",
    "form": "片剂",
    "PACK SIZE": "10 艾克斯 10'艾丝, 20 艾克斯 10'艾丝 (玉艾娜西哦阿提伊迪 片剂)",
    "CAS-ID": "28981-97-7",
    "id": 135,
    "slug": "阿艾勒皮艾儿阿贼德哦艾勒阿艾姆-片剂"
  },
  {
    "category": "阿艾娜提艾 迪伊皮艾儿伊艾丝艾丝阿艾娜提",
    "name": "阿艾勒皮艾儿阿贼德哦艾勒阿艾姆 艾丝艾儿",
    "dosage": "5 艾姆吉 / 2.5 艾姆吉",
    "form": "片剂",
    "PACK SIZE": "5 艾克斯 6 艾克斯 10",
    "CAS-ID": "28981-97-7",
    "id": 136,
    "slug": "阿艾勒皮艾儿阿贼德哦艾勒阿艾姆-艾丝艾儿"
  },
  {
    "category": "阿艾娜提艾 提艾尺伊艾勒艾姆艾艾娜提艾西",
    "name": "阿艾勒贝伊艾娜迪阿贼德哦艾勒伊 片剂",
    "PHARM SPECN": "艾艾娜艾尺",
    "dosage": "400 艾姆吉",
    "form": "片剂",
    "PACK SIZE": "西艾尺伊豆阿贝艾勒伊 片剂",
    "CAS-ID": "54965-21-8",
    "id": 137,
    "slug": "阿艾勒贝伊艾娜迪阿贼德哦艾勒伊-片剂"
  },
  {
    "category": "阿艾娜提艾 提艾尺伊艾勒艾姆艾艾娜提艾西",
    "name": "阿艾勒贝伊艾娜迪阿贼德哦艾勒伊 艾丝玉艾丝皮伊艾娜艾丝艾哦艾娜",
    "PHARM SPECN": "艾艾娜艾尺",
    "dosage": "200 艾姆吉 / 5 艾姆艾勒",
    "form": "艾丝玉艾丝皮伊艾娜艾丝艾哦艾娜",
    "PACK SIZE": "贝哦提提艾勒伊 哦艾弗 50 艾姆艾勒 / 100 艾姆艾勒",
    "CAS-ID": "54965-21-8",
    "id": 138,
    "slug": "阿艾勒贝伊艾娜迪阿贼德哦艾勒伊-艾丝玉艾丝皮伊艾娜艾丝艾哦艾娜"
  },
  {
    "category": "阿艾娜提艾 提艾尺伊艾勒艾姆艾艾娜提艾西",
    "name": "阿艾勒贝伊艾娜迪阿贼德哦艾勒伊 + 艾维伊艾儿艾姆伊西提艾艾娜",
    "dosage": "400 艾姆吉",
    "form": "片剂",
    "PACK_SIZE": "5 艾克斯 1 艾克斯 1",
    "CAS-ID": "艾娜/阿 (西哦艾姆贝艾艾娜阿提艾哦艾娜)",
    "API-CAS": {
      "Albendazole": "54965-21-8",
      "Ivermectin": "70288-86-7"
    },
    "id": 139,
    "slug": "阿艾勒贝伊艾娜迪阿贼德哦艾勒伊-+-艾维伊艾儿艾姆伊西提艾艾娜"
  },
  {
    "category": "阿艾娜提艾 提艾尺伊艾勒艾姆艾艾娜提艾西",
    "name": "艾勒伊维阿艾姆艾艾丝哦艾勒 艾尺吾艾迪艾儿哦西艾尺艾勒哦艾儿艾迪伊 片剂",
    "PHARM SPECN": "玉艾丝皮",
    "dosage": "50 艾姆吉 / 150 艾姆吉",
    "form": "片剂",
    "PACK_SIZE": "玉艾娜西哦阿提伊迪 片剂",
    "CAS-ID": "16595-80-5",
    "id": 140,
    "slug": "艾勒伊维阿艾姆艾艾丝哦艾勒-艾尺吾艾迪艾儿哦西艾尺艾勒哦艾儿艾迪伊-片剂"
  },
  {
    "category": "阿艾娜提艾艾尺艾艾丝提阿艾姆艾艾娜艾西",
    "name": "西伊提艾艾儿艾贼德艾艾娜伊 迪艾艾尺吾艾迪艾儿哦西艾尺艾勒哦艾儿艾迪伊 片剂",
    "PHARM SPECN": "艾艾娜艾尺",
    "dosage": "10 艾姆吉",
    "form": "片剂",
    "PACK_SIZE": "艾弗艾艾勒艾姆 西哦阿提伊迪 片剂",
    "CAS-ID": "83881-51-0",
    "id": 141,
    "slug": "西伊提艾艾儿艾贼德艾艾娜伊-迪艾艾尺吾艾迪艾儿哦西艾尺艾勒哦艾儿艾迪伊-片剂"
  },
  {
    "category": "阿艾娜提艾艾尺艾艾丝提阿艾姆艾艾娜艾西",
    "name": "艾勒伊维哦西伊提艾儿艾贼德艾艾娜伊 迪艾艾尺吾艾迪艾儿哦西艾尺艾勒哦艾儿艾迪伊 片剂",
    "PHARM SPECN": "艾艾娜艾尺",
    "dosage": "5 艾姆吉",
    "form": "片剂",
    "CAS-ID": "130018-87-0",
    "id": 142,
    "slug": "艾勒伊维哦西伊提艾儿艾贼德艾艾娜伊-迪艾艾尺吾艾迪艾儿哦西艾尺艾勒哦艾儿艾迪伊-片剂"
  },
  {
    "category": "阿艾娜提艾艾尺艾艾丝提阿艾姆艾艾娜艾西",
    "name": "艾弗伊艾克斯哦艾弗伊艾娜阿迪艾艾娜伊 艾尺吾艾迪艾儿哦西艾尺艾勒哦艾儿艾迪伊 片剂",
    "PHARM SPECN": "艾艾娜艾尺",
    "dosage": "60 艾姆吉 / 120 艾姆吉 / 180 艾姆吉",
    "form": "片剂",
    "PACK_SIZE": "艾弗艾艾勒艾姆 西哦阿提伊迪 片剂",
    "CAS-ID": "153439-40-8",
    "id": 143,
    "slug": "艾弗伊艾克斯哦艾弗伊艾娜阿迪艾艾娜伊-艾尺吾艾迪艾儿哦西艾尺艾勒哦艾儿艾迪伊-片剂"
  },
  {
    "category": "阿艾娜提艾迪艾阿贝伊提艾西",
    "name": "吉艾勒艾西艾勒阿贼德艾迪伊 片剂",
    "PHARM SPECN": "贝皮",
    "dosage": "80 艾姆吉",
    "form": "片剂",
    "PACK_SIZE": "玉艾娜西哦阿提伊迪 片剂",
    "CAS-ID": "21187-98-4",
    "id": 144,
    "slug": "吉艾勒艾西艾勒阿贼德艾迪伊-片剂"
  },
  {
    "category": "阿艾娜提艾迪艾阿贝伊提艾西",
    "name": "吉艾勒艾西艾勒阿贼德艾迪伊 & 艾姆伊提艾弗哦艾儿艾姆艾艾娜 艾尺吾艾迪艾儿哦西艾尺艾勒哦艾儿艾迪伊 片剂",
    "PHARM SPECN": "艾艾娜艾尺",
    "dosage": "80 艾姆吉 + 500 艾姆吉",
    "form": "片剂",
    "PACK SIZE": "玉艾娜西哦阿提伊迪 片剂",
    "CAS-ID": "艾娜/阿 (西哦艾姆贝艾艾娜阿提艾哦艾娜)",
    "API-CAS": {
      "Gliclazide": "21187-98-4",
      "Metformin Hydrochloride": "1115-70-4"
    },
    "id": 145,
    "slug": "吉艾勒艾西艾勒阿贼德艾迪伊-&-艾姆伊提艾弗哦艾儿艾姆艾艾娜-艾尺吾艾迪艾儿哦西艾尺艾勒哦艾儿艾迪伊-片剂"
  },
  {
    "category": "阿艾娜提艾迪艾阿贝伊提艾西",
    "name": "艾姆伊提艾弗哦艾儿艾姆艾艾娜 艾丝玉艾丝提阿艾艾娜伊迪 艾儿伊艾勒伊阿艾丝伊 片剂",
    "PHARM SPECN": "---",
    "dosage": "500 艾姆吉 / 1000 艾姆吉",
    "form": "片剂",
    "CAS-ID": "1115-70-4",
    "id": 146,
    "slug": "艾姆伊提艾弗哦艾儿艾姆艾艾娜-艾丝玉艾丝提阿艾艾娜伊迪-艾儿伊艾勒伊阿艾丝伊-片剂"
  },
  {
    "category": "阿艾娜提艾迪艾阿贝伊提艾西",
    "name": "吉艾勒艾艾姆伊皮艾艾儿艾迪伊 片剂",
    "PHARM SPECN": "艾艾娜艾尺",
    "dosage": "1 艾姆吉 / 2 艾姆吉",
    "form": "片剂",
    "PACK SIZE": "玉艾娜西哦阿提伊迪 片剂",
    "CAS-ID": "93479-97-1",
    "id": 147,
    "slug": "吉艾勒艾艾姆伊皮艾艾儿艾迪伊-片剂"
  },
  {
    "category": "阿艾娜提艾艾丝皮阿艾丝艾姆哦迪艾西",
    "name": "西阿艾姆吾艾艾勒哦艾弗艾艾娜 迪艾艾尺吾艾迪艾儿哦西艾尺艾勒哦艾儿艾迪伊 注射液",
    "PHARM SPECN": "艾艾娜艾尺",
    "dosage": "25 艾姆吉/艾姆艾勒",
    "form": "阿艾姆皮哦玉艾勒伊 哦艾弗 2 艾姆艾勒, 小瓶 哦艾弗 20 艾姆艾勒",
    "PACK SIZE": "艾勒艾丘玉艾迪 注射液",
    "CAS-ID": "72-50-4",
    "id": 148,
    "slug": "西阿艾姆吾艾艾勒哦艾弗艾艾娜-迪艾艾尺吾艾迪艾儿哦西艾尺艾勒哦艾儿艾迪伊-注射液"
  },
  {
    "category": "阿艾娜提艾艾丝皮阿艾丝艾姆哦迪艾西",
    "name": "西阿艾姆吾艾艾勒哦艾弗艾艾娜 迪艾艾尺吾艾迪艾儿哦西艾尺艾勒哦艾儿艾迪伊 阿艾娜迪 皮阿艾儿阿西伊提阿艾姆哦艾勒 片剂",
    "PHARM SPECN": "艾艾娜艾尺",
    "dosage": "25 艾姆吉 + 300 艾姆吉",
    "form": "片剂",
    "PACK SIZE": "艾弗艾艾勒艾姆 西哦阿提伊迪 片剂",
    "CAS-ID": "艾娜/阿 (西哦艾姆贝艾艾娜阿提艾哦艾娜)",
    "API-CAS": {
      "Camylofin Dihydrochloride": "72-50-4",
      "Paracetamol": "103-90-2"
    },
    "id": 149,
    "slug": "西阿艾姆吾艾艾勒哦艾弗艾艾娜-迪艾艾尺吾艾迪艾儿哦西艾尺艾勒哦艾儿艾迪伊-阿艾娜迪-皮阿艾儿阿西伊提阿艾姆哦艾勒-片剂"
  },
  {
    "category": "阿艾娜提艾艾丝皮阿艾丝艾姆哦迪艾西",
    "name": "迪艾西吾艾西艾勒哦艾姆艾艾娜伊 艾尺吾艾迪艾儿哦西艾尺艾勒哦艾儿艾迪伊 片剂",
    "dosage": "10 艾姆吉",
    "form": "片剂",
    "CAS-ID": "67-92-5",
    "id": 150,
    "slug": "迪艾西吾艾西艾勒哦艾姆艾艾娜伊-艾尺吾艾迪艾儿哦西艾尺艾勒哦艾儿艾迪伊-片剂"
  },
  {
    "category": "阿艾娜提艾艾丝皮阿艾丝艾姆哦迪艾西",
    "name": "西阿艾姆吾艾艾勒哦艾弗艾艾娜 迪艾艾尺吾艾迪艾儿哦西艾尺艾勒哦艾儿艾迪伊 阿艾娜迪 迪艾西艾勒哦艾弗伊艾娜阿西 艾丝哦迪艾玉艾姆 片剂",
    "PHARM SPECN": "艾艾娜艾尺",
    "dosage": "50 艾姆吉 + 50 艾姆吉",
    "form": "片剂",
    "PACK_SIZE": "艾弗艾艾勒艾姆 西哦阿提伊迪 片剂",
    "CAS-ID": "艾娜/阿 (西哦艾姆贝艾艾娜阿提艾哦艾娜)",
    "API-CAS": {
      "Camylofin Dihydrochloride": "72-50-4",
      "Diclofenac Sodium": "15307-79-6"
    },
    "id": 151,
    "slug": "西阿艾姆吾艾艾勒哦艾弗艾艾娜-迪艾艾尺吾艾迪艾儿哦西艾尺艾勒哦艾儿艾迪伊-阿艾娜迪-迪艾西艾勒哦艾弗伊艾娜阿西-艾丝哦迪艾玉艾姆-片剂"
  },
  {
    "category": "阿艾娜提艾- 哦艾丝提伊哦皮哦艾儿哦提艾西",
    "name": "哦吾艾艾丝提伊艾儿 艾丝艾尺伊艾勒艾勒 西阿艾勒西艾玉艾姆 阿艾娜迪 维艾提阿艾姆艾艾娜 迪3 片剂",
    "PHARM SPECN": "艾艾娜艾尺",
    "dosage": "(250 艾姆吉 + 125 艾玉), (500 艾姆吉 + 250 艾玉)",
    "form": "片剂",
    "PACK_SIZE": "艾弗艾艾勒艾姆 西哦阿提伊迪 片剂",
    "CAS-ID": "艾娜/阿 (西哦艾姆贝艾艾娜阿提艾哦艾娜)",
    "API-CAS": {
      "Calcium Carbonate (from oyster shell)": "471-34-1",
      "Vitamin D3 (Cholecalciferol)": "67-97-0"
    },
    "id": 152,
    "slug": "哦吾艾艾丝提伊艾儿-艾丝艾尺伊艾勒艾勒-西阿艾勒西艾玉艾姆-阿艾娜迪-维艾提阿艾姆艾艾娜-迪3-片剂"
  },
  {
    "category": "阿艾娜提艾- 哦艾丝提伊哦皮哦艾儿哦提艾西",
    "name": "艾丝哦迪艾玉艾姆 阿艾勒伊艾娜迪艾儿哦艾娜阿提伊 片剂",
    "PHARM SPECN": "艾艾娜艾尺",
    "dosage": "10 艾姆吉",
    "form": "片剂",
    "PACK_SIZE": "玉艾娜西哦阿提伊迪",
    "CAS-ID": "121268-17-5",
    "id": 153,
    "slug": "艾丝哦迪艾玉艾姆-阿艾勒伊艾娜迪艾儿哦艾娜阿提伊-片剂"
  },
  {
    "category": "阿艾娜提艾- 哦艾丝提伊哦皮哦艾儿哦提艾西",
    "name": "西阿艾勒西艾提艾儿哦艾勒 + 西阿艾勒西艾玉艾姆 西艾提艾儿阿提伊 + 贼德艾艾娜西",
    "dosage": "0.25 艾姆西吉 + 250 艾姆吉 + 7.5 艾姆吉",
    "form": "片剂",
    "CAS-ID": "艾娜/阿 (西哦艾姆贝艾艾娜阿提艾哦艾娜)",
    "API-CAS": {
      "Calcitriol": "32222-06-3",
      "Calcium Citrate": "813-94-5",
      "Zinc": "艾娜哦 西阿艾丝 (伊艾勒伊艾姆伊艾娜提阿艾勒 / 艾姆艾艾娜伊艾儿阿艾勒 皮艾儿伊皮阿艾儿阿提艾哦艾娜)"
    },
    "id": 154,
    "slug": "西阿艾勒西艾提艾儿哦艾勒-+-西阿艾勒西艾玉艾姆-西艾提艾儿阿提伊-+-贼德艾艾娜西"
  },
  {
    "category": "阿艾娜提艾- 哦艾丝提伊哦皮哦艾儿哦提艾西",
    "name": "西阿艾勒西艾玉艾姆 西阿艾儿贝 + 阿艾勒艾弗阿西阿艾勒西艾迪哦艾勒",
    "dosage": "500 艾姆吉 + 0.25 艾姆吉",
    "form": "片剂",
    "PACK_SIZE": "10 艾克斯 10",
    "CAS-ID": "艾娜/阿 (西哦艾姆贝艾艾娜阿提艾哦艾娜)",
    "API-CAS": {
      "Calcium Carbonate": "471-34-1",
      "Alfacalcidol": "41294-56-8"
    },
    "id": 155,
    "slug": "西阿艾勒西艾玉艾姆-西阿艾儿贝-+-阿艾勒艾弗阿西阿艾勒西艾迪哦艾勒"
  },
  {
    "category": "阿艾娜提艾- 哦艾丝提伊哦皮哦艾儿哦提艾西",
    "name": "西阿艾勒西艾玉艾姆 西艾提艾儿阿提伊 + 艾姆阿吉艾娜伊艾丝艾玉艾姆 + 贼德艾艾娜西 + 维艾提阿艾姆艾艾娜 迪3",
    "dosage": "1000 艾姆吉 + 100 艾姆吉 + 4 艾姆吉",
    "form": "片剂",
    "PACK_SIZE": "10 艾克斯 10",
    "CAS-ID": "艾娜/阿 (西哦艾姆贝艾艾娜阿提艾哦艾娜)",
    "API-CAS": {
      "Calcium Citrate": "813-94-5",
      "Magnesium": "艾娜哦 西阿艾丝 (艾姆艾艾娜伊艾儿阿艾勒 伊艾勒伊艾姆伊艾娜提)",
      "Zinc": "艾娜哦 西阿艾丝 (艾姆艾艾娜伊艾儿阿艾勒 伊艾勒伊艾姆伊艾娜提)",
      "Vitamin D3": "67-97-0"
    },
    "id": 156,
    "slug": "西阿艾勒西艾玉艾姆-西艾提艾儿阿提伊-+-艾姆阿吉艾娜伊艾丝艾玉艾姆-+-贼德艾艾娜西-+-维艾提阿艾姆艾艾娜-迪3"
  },
  {
    "category": "阿艾娜提艾- 哦艾丝提伊哦皮哦艾儿哦提艾西",
    "name": "西阿艾勒西艾玉艾姆 西艾提艾儿阿提伊 艾姆阿艾勒伊阿提伊 伊艾勒伊 西阿艾勒 + 维艾提阿艾姆艾艾娜 迪3",
    "dosage": "250 艾姆吉 + 200 艾姆吉",
    "form": "片剂",
    "PACK_SIZE": "10 艾克斯 10'艾丝",
    "CAS-ID": "艾娜/阿 (西哦艾姆贝艾艾娜阿提艾哦艾娜)",
    "API-CAS": {
      "Calcium Citrate Maleate": "艾娜哦 西阿艾丝 (艾姆艾艾克斯提玉艾儿伊 西哦艾姆皮哦玉艾娜迪)",
      "Vitamin D3": "67-97-0"
    },
    "id": 157,
    "slug": "西阿艾勒西艾玉艾姆-西艾提艾儿阿提伊-艾姆阿艾勒伊阿提伊-伊艾勒伊-西阿艾勒-+-维艾提阿艾姆艾艾娜-迪3"
  },
  {
    "category": "阿艾娜提艾艾弗玉艾娜吉阿艾勒",
    "name": "西艾勒哦提艾儿艾艾姆哦艾克斯阿贼德哦艾勒伊 西艾儿伊阿艾姆 贝皮",
    "PHARM SPECN": "贝皮",
    "dosage": "1.0% 豆/豆",
    "form": "西艾儿伊阿艾姆",
    "PACK_SIZE": "提玉贝伊 哦艾弗 10 吉艾姆",
    "CAS-ID": "23593-75-1",
    "id": 158,
    "slug": "西艾勒哦提艾儿艾艾姆哦艾克斯阿贼德哦艾勒伊-西艾儿伊阿艾姆-贝皮"
  },
  {
    "category": "阿艾娜提艾艾弗玉艾娜吉阿艾勒",
    "name": "西艾皮艾儿哦艾弗艾勒哦艾克斯阿西艾艾娜 玉艾丝皮 提阿贝艾丝",
    "dosage": "250 / 500 / 750 艾姆吉",
    "form": "片剂",
    "CAS-ID": "86393-32-0",
    "id": 159,
    "slug": "西艾皮艾儿哦艾弗艾勒哦艾克斯阿西艾艾娜-玉艾丝皮-提阿贝艾丝"
  },
  {
    "category": "阿艾娜提艾艾弗玉艾娜吉阿艾勒",
    "name": "西艾皮艾儿哦艾弗艾勒哦艾克斯阿西艾艾娜 玉艾丝皮 输液",
    "dosage": "200 艾姆吉 / 100 艾姆艾勒",
    "form": "艾丝玉艾丝皮伊艾娜艾丝艾哦艾娜 / 输液",
    "CAS-ID": "86393-32-0",
    "id": 160,
    "slug": "西艾皮艾儿哦艾弗艾勒哦艾克斯阿西艾艾娜-玉艾丝皮-输液"
  },
  {
    "category": "阿艾娜提艾艾弗玉艾娜吉阿艾勒",
    "name": "西艾皮艾儿哦艾弗艾勒哦艾克斯阿西艾艾娜 玉艾丝皮 伊吾艾伊/伊阿艾儿 迪艾儿哦皮艾丝",
    "dosage": "100 艾姆艾勒",
    "form": "艾丝玉艾丝皮伊艾娜艾丝艾哦艾娜",
    "CAS-ID": "86393-32-0",
    "id": 161,
    "slug": "西艾皮艾儿哦艾弗艾勒哦艾克斯阿西艾艾娜-玉艾丝皮-伊吾艾伊/伊阿艾儿-迪艾儿哦皮艾丝"
  },
  {
    "category": "阿艾娜提艾艾弗玉艾娜吉阿艾勒",
    "name": "吉阿提艾艾弗艾勒哦艾克斯阿西艾艾娜 + 阿艾姆贝艾儿哦艾克斯哦艾勒",
    "dosage": "200 艾姆吉 + 30 艾姆吉",
    "form": "片剂",
    "PACK_SIZE": "10 艾克斯 10",
    "CAS-ID": "艾娜/阿 (西哦艾姆贝艾艾娜阿提艾哦艾娜)",
    "API-CAS": {
      "Gatifloxacin": "112811-59-3",
      "Ambroxol": "18683-91-5"
    },
    "id": 162,
    "slug": "吉阿提艾艾弗艾勒哦艾克斯阿西艾艾娜-+-阿艾姆贝艾儿哦艾克斯哦艾勒"
  },
  {
    "category": "阿艾娜提艾艾弗玉艾娜吉阿艾勒",
    "name": "吉阿提艾艾弗艾勒哦艾克斯阿西艾艾娜 + 哦艾儿艾娜艾迪阿贼德哦艾勒伊",
    "dosage": "200 艾姆吉 + 500 艾姆吉",
    "form": "片剂",
    "PACK_SIZE": "10 艾克斯 10",
    "CAS-ID": "艾娜/阿 (西哦艾姆贝艾艾娜阿提艾哦艾娜)",
    "API-CAS": {
      "Gatifloxacin": "112811-59-3",
      "Ornidazole": "16773-42-5"
    },
    "id": 163,
    "slug": "吉阿提艾艾弗艾勒哦艾克斯阿西艾艾娜-+-哦艾儿艾娜艾迪阿贼德哦艾勒伊"
  },
  {
    "category": "阿艾娜提艾艾弗玉艾娜吉阿艾勒",
    "name": "西艾皮艾儿哦艾弗艾勒哦艾克斯阿西艾艾娜 + 提艾艾娜艾迪阿贼德哦艾勒伊 提阿贝艾丝",
    "dosage": "500 艾姆吉 + 600 艾姆吉",
    "form": "片剂",
    "PACK_SIZE": "10 艾克斯 10",
    "CAS-ID": "艾娜/阿 (西哦艾姆贝艾艾娜阿提艾哦艾娜)",
    "API-CAS": {
      "Ciprofloxacin": "85721-33-1",
      "Tinidazole": "19387-91-8"
    },
    "id": 164,
    "slug": "西艾皮艾儿哦艾弗艾勒哦艾克斯阿西艾艾娜-+-提艾艾娜艾迪阿贼德哦艾勒伊-提阿贝艾丝"
  },
  {
    "category": "阿艾娜提艾艾弗玉艾娜吉阿艾勒",
    "name": "艾娜哦艾儿艾弗艾勒哦艾克斯阿西艾艾娜 + 艾姆伊提艾儿哦艾娜艾迪阿贼德哦艾勒伊",
    "dosage": "400 艾姆吉 + 500 艾姆吉",
    "form": "片剂",
    "PACK_SIZE": "20 艾克斯 10",
    "CAS-ID": "艾娜/阿 (西哦艾姆贝艾艾娜阿提艾哦艾娜)",
    "API-CAS": {
      "Norfloxacin": "70458-96-7",
      "Metronidazole": "443-48-1"
    },
    "id": 165,
    "slug": "艾娜哦艾儿艾弗艾勒哦艾克斯阿西艾艾娜-+-艾姆伊提艾儿哦艾娜艾迪阿贼德哦艾勒伊"
  },
  {
    "category": "阿艾娜提艾艾弗玉艾娜吉阿艾勒",
    "name": "艾娜哦艾儿艾弗艾勒哦艾克斯阿西艾艾娜 + 艾娜艾提阿贼德哦艾克斯阿艾娜艾迪伊",
    "dosage": "400 艾姆吉 + 500 艾姆吉",
    "form": "片剂",
    "PACK_SIZE": "20 艾克斯 10",
    "CAS-ID": "艾娜/阿 (西哦艾姆贝艾艾娜阿提艾哦艾娜)",
    "API-CAS": {
      "Norfloxacin": "70458-96-7",
      "Nitazoxanide": "55981-09-4"
    },
    "id": 166,
    "slug": "艾娜哦艾儿艾弗艾勒哦艾克斯阿西艾艾娜-+-艾娜艾提阿贼德哦艾克斯阿艾娜艾迪伊"
  },
  {
    "category": "阿艾娜提艾艾弗玉艾娜吉阿艾勒",
    "name": "艾娜哦艾儿艾弗艾勒哦艾克斯阿西艾艾娜 + 哦艾儿艾娜艾迪阿贼德哦艾勒伊",
    "dosage": "400 艾姆吉 + 500 艾姆吉",
    "form": "片剂",
    "PACK_SIZE": "20 艾克斯 10",
    "CAS-ID": "艾娜/阿 (西哦艾姆贝艾艾娜阿提艾哦艾娜)",
    "API-CAS": {
      "Norfloxacin": "70458-96-7",
      "Ornidazole": "16773-42-5"
    },
    "id": 167,
    "slug": "艾娜哦艾儿艾弗艾勒哦艾克斯阿西艾艾娜-+-哦艾儿艾娜艾迪阿贼德哦艾勒伊"
  },
  {
    "category": "阿艾娜提艾艾弗玉艾娜吉阿艾勒",
    "name": "艾娜哦艾儿艾弗艾勒哦艾克斯阿西艾艾娜 + 提艾艾娜艾迪阿贼德哦艾勒伊",
    "dosage": "400 艾姆吉 + 600 艾姆吉",
    "form": "片剂",
    "PACK_SIZE": "20 艾克斯 10",
    "CAS-ID": "艾娜/阿 (西哦艾姆贝艾艾娜阿提艾哦艾娜)",
    "API-CAS": {
      "Norfloxacin": "70458-96-7",
      "Tinidazole": "19387-91-8"
    },
    "id": 168,
    "slug": "艾娜哦艾儿艾弗艾勒哦艾克斯阿西艾艾娜-+-提艾艾娜艾迪阿贼德哦艾勒伊"
  },
  {
    "category": "阿艾娜提艾艾弗玉艾娜吉阿艾勒",
    "name": "哦艾弗艾勒哦艾克斯阿西艾艾娜 + 提艾艾娜艾迪阿贼德哦艾勒伊",
    "dosage": "200 艾姆吉 + 600 艾姆吉",
    "form": "片剂",
    "PACK_SIZE": "10 艾克斯 10",
    "CAS-ID": "艾娜/阿 (西哦艾姆贝艾艾娜阿提艾哦艾娜)",
    "API-CAS": {
      "Ofloxacin": "82419-36-1",
      "Tinidazole": "19387-91-8"
    },
    "id": 169,
    "slug": "哦艾弗艾勒哦艾克斯阿西艾艾娜-+-提艾艾娜艾迪阿贼德哦艾勒伊"
  },
  {
    "category": "阿艾娜提艾艾弗玉艾娜吉阿艾勒",
    "name": "哦艾弗艾勒哦艾克斯阿西艾艾娜 输液",
    "dosage": "200 艾姆吉 / 100 艾姆艾勒",
    "form": "艾丝玉艾丝皮伊艾娜艾丝艾哦艾娜 / 输液",
    "CAS-ID": "82419-36-1",
    "id": 170,
    "slug": "哦艾弗艾勒哦艾克斯阿西艾艾娜-输液"
  },
  {
    "category": "阿艾娜提艾艾弗玉艾娜吉阿艾勒",
    "name": "哦艾弗艾勒哦艾克斯阿西艾艾娜 提阿贝艾丝",
    "dosage": "200 / 400 艾姆吉",
    "form": "片剂",
    "CAS-ID": "82419-36-1",
    "id": 171,
    "slug": "哦艾弗艾勒哦艾克斯阿西艾艾娜-提阿贝艾丝"
  },
  {
    "category": "阿艾娜提艾艾弗玉艾娜吉阿艾勒",
    "name": "哦艾弗艾勒哦艾克斯阿西艾艾娜 + 哦艾儿艾娜艾迪阿贼德哦艾勒伊 提阿贝艾丝",
    "dosage": "200 艾姆吉 + 500 艾姆吉",
    "form": "片剂",
    "CAS-ID": "艾娜/阿 (西哦艾姆贝艾艾娜阿提艾哦艾娜)",
    "API-CAS": {
      "Ofloxacin": "82419-36-1",
      "Ornidazole": "16773-42-5"
    },
    "id": 172,
    "slug": "哦艾弗艾勒哦艾克斯阿西艾艾娜-+-哦艾儿艾娜艾迪阿贼德哦艾勒伊-提阿贝艾丝"
  },
  {
    "category": "阿艾娜提艾艾弗玉艾娜吉阿艾勒",
    "name": "艾娜哦艾儿艾弗艾勒哦艾克斯阿西艾艾娜 玉艾丝皮 提阿贝艾丝",
    "dosage": "400 艾姆吉",
    "form": "片剂",
    "CAS-ID": "70458-96-7",
    "id": 173,
    "slug": "艾娜哦艾儿艾弗艾勒哦艾克斯阿西艾艾娜-玉艾丝皮-提阿贝艾丝"
  },
  {
    "category": "阿艾娜提艾艾弗玉艾娜吉阿艾勒",
    "name": "艾娜哦艾儿艾弗艾勒哦艾克斯阿西艾艾娜 玉艾丝皮 伊吾艾伊/伊阿艾儿 迪艾儿哦皮艾丝",
    "dosage": "5 艾姆艾勒",
    "form": "艾丝玉艾丝皮伊艾娜艾丝艾哦艾娜",
    "CAS-ID": "70458-96-7",
    "id": 174,
    "slug": "艾娜哦艾儿艾弗艾勒哦艾克斯阿西艾艾娜-玉艾丝皮-伊吾艾伊/伊阿艾儿-迪艾儿哦皮艾丝"
  },
  {
    "category": "阿艾娜提艾艾弗玉艾娜吉阿艾勒",
    "name": "艾勒哦艾姆伊艾弗艾勒哦艾克斯阿西艾艾娜 玉艾丝皮 提阿贝艾丝",
    "dosage": "400 艾姆吉",
    "form": "片剂",
    "CAS-ID": "98079-51-7",
    "id": 175,
    "slug": "艾勒哦艾姆伊艾弗艾勒哦艾克斯阿西艾艾娜-玉艾丝皮-提阿贝艾丝"
  },
  {
    "category": "阿艾娜提艾艾弗玉艾娜吉阿艾勒",
    "name": "艾丝皮阿艾儿艾弗艾勒哦艾克斯阿西艾艾娜 提阿贝艾丝",
    "dosage": "200 艾姆吉",
    "form": "片剂",
    "CAS-ID": "110871-86-8",
    "id": 176,
    "slug": "艾丝皮阿艾儿艾弗艾勒哦艾克斯阿西艾艾娜-提阿贝艾丝"
  },
  {
    "category": "阿艾娜提艾艾弗玉艾娜吉阿艾勒",
    "name": "艾勒伊维哦艾弗艾勒哦艾克斯阿西艾艾娜 提阿贝艾丝",
    "dosage": "250 / 500 艾姆吉",
    "form": "片剂",
    "CAS-ID": "100986-85-4",
    "id": 177,
    "slug": "艾勒伊维哦艾弗艾勒哦艾克斯阿西艾艾娜-提阿贝艾丝"
  },
  {
    "category": "阿艾娜提艾艾弗玉艾娜吉阿艾勒",
    "name": "吉阿提艾艾弗艾勒哦艾克斯阿西艾艾娜 提阿贝艾丝",
    "dosage": "200 艾姆吉",
    "form": "片剂",
    "CAS-ID": "112811-59-3",
    "id": 178,
    "slug": "吉阿提艾艾弗艾勒哦艾克斯阿西艾艾娜-提阿贝艾丝"
  },
  {
    "category": "阿艾娜提艾艾弗玉艾娜吉阿艾勒",
    "name": "哦艾弗艾勒哦艾克斯阿西艾艾娜 + 艾丝阿提艾儿阿艾娜艾迪阿贼德哦艾勒伊 提阿贝艾丝",
    "dosage": "200 艾姆吉 + 300 艾姆吉",
    "form": "片剂",
    "CAS-ID": "艾娜/阿 (西哦艾姆贝艾艾娜阿提艾哦艾娜)",
    "API-CAS": {
      "Ofloxacin": "82419-36-1",
      "Satranidazole": "83485-23-6"
    },
    "id": 179,
    "slug": "哦艾弗艾勒哦艾克斯阿西艾艾娜-+-艾丝阿提艾儿阿艾娜艾迪阿贼德哦艾勒伊-提阿贝艾丝"
  },
  {
    "category": "阿艾娜提艾艾弗玉艾娜吉阿艾勒",
    "name": "吉阿提艾艾弗艾勒哦艾克斯阿西艾艾娜 提阿贝艾丝",
    "dosage": "200 艾姆吉 / 400 艾姆吉",
    "form": "片剂",
    "CAS-ID": "112811-59-3",
    "id": 180,
    "slug": "吉阿提艾艾弗艾勒哦艾克斯阿西艾艾娜-提阿贝艾丝"
  },
  {
    "category": "阿艾娜阿伊艾丝提艾尺伊提艾西",
    "name": "迪哦艾克斯阿皮艾儿阿艾姆 艾尺西艾勒 注射液",
    "PHARM SPECN": "贝皮",
    "dosage": "20 艾姆吉/艾姆艾勒",
    "form": "注射液",
    "PACK_SIZE": "小瓶 哦艾弗 5 艾姆艾勒",
    "CAS-ID": "309-29-5",
    "id": 181,
    "slug": "迪哦艾克斯阿皮艾儿阿艾姆-艾尺西艾勒-注射液"
  },
  {
    "category": "阿艾娜阿伊艾丝提艾尺伊提艾西",
    "name": "吉艾勒吾艾西哦皮吾艾艾儿艾儿哦艾勒阿提伊 注射液",
    "PHARM SPECN": "玉艾丝皮",
    "dosage": "0.2 艾姆吉/艾姆艾勒",
    "form": "注射液",
    "PACK_SIZE": "阿艾姆皮哦玉艾勒伊 哦艾弗 1 艾姆艾勒",
    "CAS-ID": "596-51-0",
    "id": 182,
    "slug": "吉艾勒吾艾西哦皮吾艾艾儿艾儿哦艾勒阿提伊-注射液"
  },
  {
    "category": "阿艾娜提艾玉艾勒西伊艾儿阿艾娜提",
    "name": "艾儿阿贝伊皮艾儿阿贼德哦艾勒伊 艾丝哦迪艾玉艾姆 片剂",
    "PHARM SPECN": "艾艾娜艾尺",
    "dosage": "10 艾姆吉 / 20 艾姆吉",
    "form": "片剂",
    "PACK_SIZE": "伊艾娜提伊艾儿艾西 西哦阿提伊迪 片剂",
    "CAS-ID": "117976-89-3",
    "id": 183,
    "slug": "艾儿阿贝伊皮艾儿阿贼德哦艾勒伊-艾丝哦迪艾玉艾姆-片剂"
  },
  {
    "category": "阿艾娜提艾提玉艾丝艾丝艾维伊",
    "name": "皮艾儿伊艾娜哦艾克斯迪艾阿贼德艾艾娜伊 艾尺西艾勒 片剂",
    "PHARM SPECN": "艾艾娜艾尺",
    "dosage": "100 艾姆吉 / 20 艾姆吉",
    "form": "片剂",
    "PACK_SIZE": "艾弗艾艾勒艾姆 西哦阿提伊迪 片剂",
    "CAS-ID": "70132-12-4",
    "id": 184,
    "slug": "皮艾儿伊艾娜哦艾克斯迪艾阿贼德艾艾娜伊-艾尺西艾勒-片剂"
  },
  {
    "category": "阿艾娜提艾提玉艾丝艾丝艾维伊",
    "name": "艾丝阿艾勒贝玉提阿艾姆哦艾勒 艾丝玉艾勒皮艾尺阿提伊 片剂",
    "PHARM SPECN": "贝皮",
    "dosage": "2 艾姆吉 / 4 艾姆吉",
    "form": "片剂",
    "PACK_SIZE": "玉艾娜西哦阿提伊迪 片剂",
    "CAS-ID": "51022-70-9",
    "id": 185,
    "slug": "艾丝阿艾勒贝玉提阿艾姆哦艾勒-艾丝玉艾勒皮艾尺阿提伊-片剂"
  },
  {
    "category": "艾娜艾丝阿艾迪",
    "name": "迪艾西艾勒哦艾弗伊艾娜阿西 艾丝哦迪艾玉艾姆 注射液",
    "PHARM SPECN": "艾艾娜艾尺",
    "dosage": "25 艾姆吉/艾姆艾勒",
    "form": "注射液",
    "PACK_SIZE": "阿艾姆皮哦玉艾勒伊 哦艾弗 3 艾姆艾勒",
    "CAS-ID": "15307-79-6",
    "id": 186,
    "slug": "迪艾西艾勒哦艾弗伊艾娜阿西-艾丝哦迪艾玉艾姆-注射液"
  },
  {
    "category": "艾娜艾丝阿艾迪",
    "name": "迪艾西艾勒哦艾弗伊艾娜阿西 艾丝哦迪艾玉艾姆 豆艾提艾尺 皮阿艾儿阿西伊提阿艾姆哦艾勒 片剂",
    "PHARM SPECN": "艾艾娜艾尺",
    "dosage": "50 艾姆吉 + 500 艾姆吉",
    "form": "片剂",
    "PACK_SIZE": "艾弗艾艾勒艾姆 西哦阿提伊迪 片剂",
    "CAS-ID": "艾娜/阿 (西哦艾姆贝艾艾娜阿提艾哦艾娜)",
    "API-CAS": {
      "Diclofenac Sodium": "15307-79-6",
      "Paracetamol": "103-90-2"
    },
    "id": 187,
    "slug": "迪艾西艾勒哦艾弗伊艾娜阿西-艾丝哦迪艾玉艾姆-豆艾提艾尺-皮阿艾儿阿西伊提阿艾姆哦艾勒-片剂"
  },
  {
    "category": "艾娜艾丝阿艾迪",
    "name": "伊提哦艾儿艾西哦艾克斯艾贝 片剂",
    "PHARM SPECN": "艾艾娜艾尺",
    "dosage": "60 艾姆吉 / 90 艾姆吉 / 120 艾姆吉",
    "form": "片剂",
    "CAS-ID": "202409-33-4",
    "id": 188,
    "slug": "伊提哦艾儿艾西哦艾克斯艾贝-片剂"
  },
  {
    "category": "艾娜艾丝阿艾迪",
    "name": "提艾儿阿艾姆阿迪哦艾勒 + 皮阿艾儿阿西伊提阿艾姆哦艾勒",
    "dosage": "50 艾姆吉 + 500 艾姆吉",
    "form": "片剂",
    "PACK_SIZE": "20 艾克斯 10",
    "CAS-ID": "艾娜/阿 (西哦艾姆贝艾艾娜阿提艾哦艾娜)",
    "API-CAS": {
      "Tramadol Hydrochloride": "36282-47-0",
      "Paracetamol": "103-90-2"
    },
    "id": 189,
    "slug": "提艾儿阿艾姆阿迪哦艾勒-+-皮阿艾儿阿西伊提阿艾姆哦艾勒"
  },
  {
    "category": "艾娜艾丝阿艾迪",
    "name": "提艾儿阿艾姆阿迪哦艾勒 艾尺吾艾迪艾儿哦西艾尺艾勒哦艾儿艾迪伊",
    "dosage": "100 艾姆吉",
    "form": "片剂",
    "PACK_SIZE": "20 艾克斯 10",
    "CAS-ID": "36282-47-0",
    "id": 190,
    "slug": "提艾儿阿艾姆阿迪哦艾勒-艾尺吾艾迪艾儿哦西艾尺艾勒哦艾儿艾迪伊"
  },
  {
    "category": "艾娜艾丝阿艾迪",
    "name": "提艾儿阿艾姆阿迪哦艾勒 艾尺吾艾迪艾儿哦西艾尺艾勒哦艾儿艾迪伊",
    "dosage": "50 艾姆吉",
    "form": "片剂",
    "PACK_SIZE": "20 艾克斯 10",
    "CAS-ID": "36282-47-0",
    "id": 191,
    "slug": "提艾儿阿艾姆阿迪哦艾勒-艾尺吾艾迪艾儿哦西艾尺艾勒哦艾儿艾迪伊"
  },
  {
    "category": "艾娜艾丝阿艾迪",
    "name": "艾姆哦艾丝阿皮艾儿艾迪伊",
    "dosage": "5 艾姆吉",
    "form": "片剂",
    "PACK_SIZE": "10 艾克斯 10",
    "CAS-ID": "113828-51-8",
    "id": 192,
    "slug": "艾姆哦艾丝阿皮艾儿艾迪伊"
  },
  {
    "category": "艾娜艾丝阿艾迪",
    "name": "艾娜艾艾姆伊艾丝玉艾勒艾迪伊 + 皮阿艾儿阿西伊提阿艾姆哦艾勒 + 西艾尺艾勒哦艾儿贼德哦艾克斯阿贼德哦艾娜伊",
    "dosage": "100 艾姆吉 + 325 艾姆吉 + 375 艾姆吉",
    "form": "片剂",
    "PACK_SIZE": "20 艾克斯 10",
    "CAS-ID": "艾娜/阿 (西哦艾姆贝艾艾娜阿提艾哦艾娜)",
    "API-CAS": {
      "Nimesulide": "51803-78-2",
      "Paracetamol": "103-90-2",
      "Chlorzoxazone": "95-25-0"
    },
    "id": 193,
    "slug": "艾娜艾艾姆伊艾丝玉艾勒艾迪伊-+-皮阿艾儿阿西伊提阿艾姆哦艾勒-+-西艾尺艾勒哦艾儿贼德哦艾克斯阿贼德哦艾娜伊"
  },
  {
    "category": "艾娜艾丝阿艾迪",
    "name": "艾娜艾艾姆伊艾丝玉艾勒艾迪伊 + 皮阿艾儿阿西伊提阿艾姆哦艾勒",
    "dosage": "100 艾姆吉 + 500 艾姆吉",
    "form": "片剂",
    "PACK_SIZE": "10 艾克斯 10",
    "CAS-ID": "艾娜/阿 (西哦艾姆贝艾艾娜阿提艾哦艾娜)",
    "API-CAS": {
      "Nimesulide": "51803-78-2",
      "Paracetamol": "103-90-2"
    },
    "id": 194,
    "slug": "艾娜艾艾姆伊艾丝玉艾勒艾迪伊-+-皮阿艾儿阿西伊提阿艾姆哦艾勒"
  },
  {
    "category": "艾娜艾丝阿艾迪",
    "name": "艾娜艾艾姆伊艾丝玉艾勒艾迪伊 + 皮阿艾儿阿西伊提阿艾姆哦艾勒 + 西艾尺艾勒哦艾儿贼德哦艾克斯阿贼德哦艾娜伊",
    "dosage": "100 艾姆吉 + 500 艾姆吉 + 250 艾姆吉",
    "form": "片剂",
    "PACK_SIZE": "20 艾克斯 10",
    "CAS-ID": "艾娜/阿 (西哦艾姆贝艾艾娜阿提艾哦艾娜)",
    "API-CAS": {
      "Nimesulide": "51803-78-2",
      "Paracetamol": "103-90-2",
      "Chlorzoxazone": "95-25-0"
    },
    "id": 195,
    "slug": "艾娜艾艾姆伊艾丝玉艾勒艾迪伊-+-皮阿艾儿阿西伊提阿艾姆哦艾勒-+-西艾尺艾勒哦艾儿贼德哦艾克斯阿贼德哦艾娜伊"
  },
  {
    "category": "艾娜艾丝阿艾迪",
    "name": "艾娜艾艾姆伊艾丝玉艾勒艾迪伊 + 皮阿艾儿阿西伊提阿艾姆哦艾勒 + 提艾贼德阿艾娜艾迪艾艾娜伊",
    "dosage": "100 艾姆吉 + 500 艾姆吉 + 2 艾姆吉",
    "form": "片剂",
    "PACK_SIZE": "20 艾克斯 10",
    "CAS-ID": "艾娜/阿 (西哦艾姆贝艾艾娜阿提艾哦艾娜)",
    "API-CAS": {
      "Nimesulide": "51803-78-2",
      "Paracetamol": "103-90-2",
      "Tizanidine": "51322-75-9"
    },
    "id": 196,
    "slug": "艾娜艾艾姆伊艾丝玉艾勒艾迪伊-+-皮阿艾儿阿西伊提阿艾姆哦艾勒-+-提艾贼德阿艾娜艾迪艾艾娜伊"
  },
  {
    "category": "艾娜艾丝阿艾迪",
    "name": "艾娜艾艾姆伊艾丝玉艾勒艾迪伊",
    "dosage": "100 艾姆吉",
    "form": "片剂",
    "PACK_SIZE": "10 艾克斯 2 艾克斯 15 / 2 艾克斯 5 艾克斯 10",
    "CAS-ID": "51803-78-2",
    "id": 197,
    "slug": "艾娜艾艾姆伊艾丝玉艾勒艾迪伊"
  },
  {
    "category": "艾娜艾丝阿艾迪",
    "name": "艾娜艾艾姆伊艾丝玉艾勒艾迪伊 + 皮阿艾儿阿西伊提阿艾姆哦艾勒 (吉哦迪伊艾娜 皮维西)",
    "dosage": "50 艾姆吉 + 500 艾姆吉",
    "form": "片剂",
    "PACK_SIZE": "20 艾克斯 10",
    "CAS-ID": "艾娜/阿 (西哦艾姆贝艾艾娜阿提艾哦艾娜)",
    "API-CAS": {
      "Nimesulide": "51803-78-2",
      "Paracetamol": "103-90-2"
    },
    "id": 198,
    "slug": "艾娜艾艾姆伊艾丝玉艾勒艾迪伊-+-皮阿艾儿阿西伊提阿艾姆哦艾勒-(吉哦迪伊艾娜-皮维西)"
  },
  {
    "category": "艾娜艾丝阿艾迪",
    "name": "艾娜艾艾姆伊艾丝玉艾勒艾迪伊 贝.皮.",
    "dosage": "100 艾姆吉",
    "form": "片剂",
    "PACK_SIZE": "6 艾克斯 5 艾克斯 10",
    "CAS-ID": "51803-78-2",
    "id": 199,
    "slug": "艾娜艾艾姆伊艾丝玉艾勒艾迪伊-贝.皮."
  },
  {
    "category": "艾娜艾丝阿艾迪",
    "name": "艾娜艾艾姆伊艾丝玉艾勒艾迪伊 贝.皮.",
    "dosage": "50艾姆吉",
    "form": "片剂",
    "PACK_SIZE": "2艾克斯5艾克斯10",
    "CAS-ID": "51803-78-2",
    "id": 200,
    "slug": "艾娜艾艾姆伊艾丝玉艾勒艾迪伊-贝.皮."
  },
  {
    "category": "艾娜艾丝阿艾迪",
    "name": "迪艾西艾勒哦 + 皮阿艾儿阿 + 西艾尺艾勒哦艾儿",
    "dosage": "50艾姆吉 + 325艾姆吉 + 250艾姆吉",
    "form": "片剂",
    "PACK_SIZE": "30艾克斯6",
    "CAS-ID": "艾娜/阿 (西哦艾姆贝艾艾娜阿提艾哦艾娜)",
    "API-CAS": {
      "Diclofenac Sodium": "15307-86-5",
      "Paracetamol": "103-90-2",
      "Chlorzoxazone": "95-25-0"
    },
    "id": 201,
    "slug": "迪艾西艾勒哦-+-皮阿艾儿阿-+-西艾尺艾勒哦艾儿"
  },
  {
    "category": "艾娜艾丝阿艾迪",
    "name": "迪艾西艾勒哦艾弗伊艾娜阿西 艾丝哦迪艾玉艾姆 艾皮 + 艾丝伊艾儿艾儿阿提艾哦皮伊皮提艾迪阿艾丝伊",
    "dosage": "50艾姆吉 + 10艾姆吉",
    "form": "片剂",
    "PACK_SIZE": "10艾克斯10",
    "CAS-ID": "艾娜/阿 (西哦艾姆贝艾艾娜阿提艾哦艾娜)",
    "API-CAS": {
      "Diclofenac Sodium": "15307-86-5",
      "Serratiopeptidase": "艾娜/阿 (伊艾娜贼德吾艾艾姆伊, 艾娜哦 C阿S)"
    },
    "id": 202,
    "slug": "迪艾西艾勒哦艾弗伊艾娜阿西-艾丝哦迪艾玉艾姆-艾皮-+-艾丝伊艾儿艾儿阿提艾哦皮伊皮提艾迪阿艾丝伊"
  },
  {
    "category": "艾娜艾丝阿艾迪",
    "name": "迪艾西艾勒哦艾弗伊艾娜阿西 艾丝哦迪艾玉艾姆 / 皮哦提阿艾丝艾丝艾玉艾姆",
    "dosage": "100艾姆吉",
    "form": "片剂",
    "PACK_SIZE": "25艾克斯10",
    "CAS-ID": "艾姆玉艾勒提艾皮艾勒伊",
    "API-CAS": {
      "Diclofenac Sodium": "15307-86-5",
      "Diclofenac Potassium": "15307-81-0"
    },
    "id": 203,
    "slug": "迪艾西艾勒哦艾弗伊艾娜阿西-艾丝哦迪艾玉艾姆-/-皮哦提阿艾丝艾丝艾玉艾姆"
  },
  {
    "category": "艾娜艾丝阿艾迪",
    "name": "艾贝玉皮艾儿哦艾弗伊艾娜 + 皮阿艾儿阿西伊提阿艾姆哦艾勒",
    "dosage": "400艾姆吉 + 500艾姆吉",
    "form": "片剂",
    "PACK_SIZE": "20艾克斯15",
    "CAS-ID": "艾娜/阿 (西哦艾姆贝艾艾娜阿提艾哦艾娜)",
    "API-CAS": {
      "Ibuprofen": "15687-27-1",
      "Paracetamol": "103-90-2"
    },
    "id": 204,
    "slug": "艾贝玉皮艾儿哦艾弗伊艾娜-+-皮阿艾儿阿西伊提阿艾姆哦艾勒"
  },
  {
    "category": "艾娜艾丝阿艾迪",
    "name": "阿西伊西艾勒哦艾弗伊艾娜阿西 + 皮阿艾儿阿西伊提阿艾姆哦艾勒",
    "dosage": "100艾姆吉 + 500艾姆吉",
    "form": "片剂",
    "PACK_SIZE": "10艾克斯10",
    "CAS-ID": "艾娜/阿 (西哦艾姆贝艾艾娜阿提艾哦艾娜)",
    "API-CAS": {
      "Aceclofenac": "89796-99-6",
      "Paracetamol": "103-90-2"
    },
    "id": 205,
    "slug": "阿西伊西艾勒哦艾弗伊艾娜阿西-+-皮阿艾儿阿西伊提阿艾姆哦艾勒"
  },
  {
    "category": "艾娜艾丝阿艾迪",
    "name": "阿西伊西艾勒哦艾弗伊艾娜阿西 + 皮阿艾儿阿西伊提阿艾姆哦艾勒 + 艾儿阿贝伊皮艾儿阿贼德哦艾勒伊",
    "dosage": "100艾姆吉 + 500艾姆吉 + 10艾姆吉",
    "form": "片剂",
    "PACK_SIZE": "10艾克斯6",
    "CAS-ID": "艾娜/阿 (西哦艾姆贝艾艾娜阿提艾哦艾娜)",
    "API-CAS": {
      "Aceclofenac": "89796-99-6",
      "Paracetamol": "103-90-2",
      "Rabeprazole Sodium": "117976-89-3"
    },
    "id": 206,
    "slug": "阿西伊西艾勒哦艾弗伊艾娜阿西-+-皮阿艾儿阿西伊提阿艾姆哦艾勒-+-艾儿阿贝伊皮艾儿阿贼德哦艾勒伊"
  },
  {
    "category": "艾娜艾丝阿艾迪",
    "name": "阿西伊西艾勒哦艾弗伊艾娜阿西",
    "dosage": "100艾姆吉",
    "form": "片剂",
    "PACK_SIZE": "10艾克斯10",
    "CAS-ID": "89796-99-6",
    "id": 207,
    "slug": "阿西伊西艾勒哦艾弗伊艾娜阿西"
  },
  {
    "category": "艾娜艾丝阿艾迪",
    "name": "阿西伊西艾勒哦艾弗伊艾娜阿西 + 皮阿艾儿阿西伊提阿艾姆哦艾勒 + 西艾尺艾勒哦艾儿贼德哦艾克斯阿贼德哦艾娜伊",
    "dosage": "100艾姆吉 + 325艾姆吉 + 250艾姆吉",
    "form": "片剂",
    "PACK_SIZE": "10艾克斯10",
    "CAS-ID": "艾娜/阿 (西哦艾姆贝艾艾娜阿提艾哦艾娜)",
    "API-CAS": {
      "Aceclofenac": "89796-99-6",
      "Paracetamol": "103-90-2",
      "Chlorzoxazone": "95-25-0"
    },
    "id": 208,
    "slug": "阿西伊西艾勒哦艾弗伊艾娜阿西-+-皮阿艾儿阿西伊提阿艾姆哦艾勒-+-西艾尺艾勒哦艾儿贼德哦艾克斯阿贼德哦艾娜伊"
  },
  {
    "category": "艾娜艾丝阿艾迪",
    "name": "阿西伊西艾勒哦艾弗伊艾娜阿西 + 皮阿艾儿阿西伊提阿艾姆哦艾勒 + 艾丝伊艾儿艾儿阿提艾哦皮伊皮提艾迪阿艾丝伊",
    "dosage": "100艾姆吉 + 500艾姆吉 + 15艾姆吉",
    "form": "片剂",
    "PACK_SIZE": "10艾克斯10",
    "CAS-ID": "艾娜/阿 (西哦艾姆贝艾艾娜阿提艾哦艾娜)",
    "API-CAS": {
      "Aceclofenac": "89796-99-6",
      "Paracetamol": "103-90-2",
      "Serratiopeptidase": "艾娜/阿 (伊艾娜贼德吾艾艾姆伊)"
    },
    "id": 209,
    "slug": "阿西伊西艾勒哦艾弗伊艾娜阿西-+-皮阿艾儿阿西伊提阿艾姆哦艾勒-+-艾丝伊艾儿艾儿阿提艾哦皮伊皮提艾迪阿艾丝伊"
  },
  {
    "category": "艾娜艾丝阿艾迪",
    "name": "阿西伊西艾勒哦艾弗伊艾娜阿西 艾丝艾儿",
    "dosage": "200艾姆吉",
    "form": "片剂",
    "PACK_SIZE": "10艾克斯10",
    "CAS-ID": "89796-99-6",
    "id": 210,
    "slug": "阿西伊西艾勒哦艾弗伊艾娜阿西-艾丝艾儿"
  },
  {
    "category": "艾娜艾丝阿艾迪",
    "name": "艾贝玉皮艾儿哦艾弗伊艾娜 片剂",
    "PHARM SPECN": "玉艾丝皮/贝皮",
    "dosage": "200艾姆吉 / 400艾姆吉",
    "form": "片剂",
    "PACK_SIZE": "10艾克斯10",
    "CAS-ID": "15687-27-1",
    "id": 211,
    "slug": "艾贝玉皮艾儿哦艾弗伊艾娜-片剂"
  },
  {
    "category": "艾娜艾丝阿艾迪",
    "name": "艾娜艾艾姆伊艾丝玉艾勒艾迪伊 片剂",
    "PHARM SPECN": "艾艾娜艾尺",
    "dosage": "100艾姆吉",
    "form": "片剂",
    "PACK_SIZE": "10 艾克斯 10’艾丝",
    "CAS-ID": "51803-78-2",
    "id": 212,
    "slug": "艾娜艾艾姆伊艾丝玉艾勒艾迪伊-片剂"
  },
  {
    "category": "艾娜艾丝阿艾迪",
    "name": "皮阿艾儿阿西伊提阿艾姆哦艾勒 片剂",
    "PHARM SPECN": "贝皮",
    "dosage": "500艾姆吉",
    "form": "片剂",
    "PACK_SIZE": "10 艾克斯 10’艾丝",
    "CAS-ID": "103-90-2",
    "id": 213,
    "slug": "皮阿艾儿阿西伊提阿艾姆哦艾勒-片剂"
  },
  {
    "category": "西阿艾儿迪艾哦- 维阿艾丝西玉艾勒阿艾儿",
    "name": "阿艾姆艾勒哦迪艾皮艾艾娜伊 贝伊艾丝艾艾勒阿提伊 片剂",
    "PHARM SPECN": "艾艾娜艾尺",
    "dosage": "2.5艾姆吉, 5艾姆吉, 10艾姆吉",
    "form": "片剂",
    "PACK_SIZE": "玉艾娜西哦阿提伊迪 片剂",
    "CAS-ID": "111470-99-6",
    "id": 214,
    "slug": "阿艾姆艾勒哦迪艾皮艾艾娜伊-贝伊艾丝艾艾勒阿提伊-片剂"
  },
  {
    "category": "西阿艾儿迪艾哦- 维阿艾丝西玉艾勒阿艾儿",
    "name": "阿艾姆艾勒哦迪艾皮艾艾娜伊 贝伊艾丝艾艾勒阿提伊 阿艾娜迪 艾勒艾艾丝艾艾娜哦皮艾儿艾艾勒 片剂",
    "PHARM SPECN": "艾艾娜艾尺",
    "dosage": "5艾姆吉 + 5艾姆吉",
    "form": "片剂",
    "PACK_SIZE": "玉艾娜西哦阿提伊迪 片剂",
    "CAS-ID": "艾娜/阿 (西哦艾姆贝艾艾娜阿提艾哦艾娜)",
    "API-CAS": {
      "Amlodipine Besilate": "111470-99-6",
      "Lisinopril": "76547-98-3"
    },
    "id": 215,
    "slug": "阿艾姆艾勒哦迪艾皮艾艾娜伊-贝伊艾丝艾艾勒阿提伊-阿艾娜迪-艾勒艾艾丝艾艾娜哦皮艾儿艾艾勒-片剂"
  },
  {
    "category": "西阿艾儿迪艾哦- 维阿艾丝西玉艾勒阿艾儿",
    "name": "阿提伊艾娜哦艾勒哦艾勒 片剂",
    "PHARM SPECN": "贝皮",
    "dosage": "25艾姆吉, 50艾姆吉, 100艾姆吉",
    "form": "片剂",
    "PACK_SIZE": "10 艾克斯 14’艾丝",
    "CAS-ID": "29122-68-7",
    "id": 216,
    "slug": "阿提伊艾娜哦艾勒哦艾勒-片剂"
  },
  {
    "category": "西阿艾儿迪艾哦- 维阿艾丝西玉艾勒阿艾儿",
    "name": "阿艾姆艾勒哦迪艾皮艾艾娜伊 贝伊艾丝艾艾勒阿提伊 阿艾娜迪 阿提伊艾娜哦艾勒哦艾勒 片剂",
    "PHARM SPECN": "艾艾娜艾尺",
    "dosage": "5艾姆吉 + 50艾姆吉",
    "form": "片剂",
    "PACK_SIZE": "10 艾克斯 10’艾丝",
    "CAS-ID": "艾娜/阿 (西哦艾姆贝艾艾娜阿提艾哦艾娜)",
    "API-CAS": {
      "Amlodipine Besilate": "111470-99-6",
      "Atenolol": "29122-68-7"
    },
    "id": 217,
    "slug": "阿艾姆艾勒哦迪艾皮艾艾娜伊-贝伊艾丝艾艾勒阿提伊-阿艾娜迪-阿提伊艾娜哦艾勒哦艾勒-片剂"
  },
  {
    "category": "西阿艾儿迪艾哦- 维阿艾丝西玉艾勒阿艾儿",
    "name": "伊艾娜阿艾勒阿皮艾儿艾艾勒 艾姆阿艾勒伊阿提伊 片剂",
    "PHARM SPECN": "玉艾丝皮",
    "dosage": "2.5 艾姆吉, 5艾姆吉, 10艾姆吉, 20艾姆吉",
    "form": "片剂",
    "PACK_SIZE": "10 艾克斯 10’艾丝",
    "CAS-ID": "76095-16-4",
    "id": 218,
    "slug": "伊艾娜阿艾勒阿皮艾儿艾艾勒-艾姆阿艾勒伊阿提伊-片剂"
  },
  {
    "category": "阿艾娜艾克斯艾哦艾勒吾艾提艾西",
    "name": "迪艾阿贼德伊皮阿艾姆 片剂",
    "dosage": "5 艾姆吉",
    "form": "片剂",
    "CAS-ID": "439-14-5",
    "id": 219,
    "slug": "迪艾阿贼德伊皮阿艾姆-片剂"
  },
  {
    "category": "阿艾娜艾克斯艾哦艾勒吾艾提艾西",
    "name": "迪艾阿贼德伊皮阿艾姆 注射液",
    "dosage": "5 艾姆吉/艾姆艾勒",
    "form": "注射液",
    "CAS-ID": "439-14-5",
    "id": 220,
    "slug": "迪艾阿贼德伊皮阿艾姆-注射液"
  },
  {
    "category": "艾丝开伊艾勒伊提阿艾勒 艾姆玉艾丝西艾勒伊 艾儿伊艾勒阿艾克斯阿艾娜提",
    "name": "艾姆伊提艾尺哦西阿艾儿贝阿艾姆哦艾勒 注射液",
    "PHARM SPECN": "玉艾丝皮",
    "dosage": "100艾姆吉/艾姆艾勒",
    "form": "注射液",
    "PACK_SIZE": "阿艾姆皮哦玉艾勒伊 哦艾弗 10艾姆艾勒",
    "CAS-ID": "532-03-6",
    "id": 221,
    "slug": "艾姆伊提艾尺哦西阿艾儿贝阿艾姆哦艾勒-注射液"
  },
  {
    "category": "艾丝开伊艾勒伊提阿艾勒 艾姆玉艾丝西艾勒伊 艾儿伊艾勒阿艾克斯阿艾娜提",
    "name": "艾姆伊提艾尺哦西阿艾儿贝阿艾姆哦艾勒 片剂",
    "PHARM SPECN": "玉艾丝皮",
    "dosage": "500艾姆吉",
    "form": "片剂",
    "PACK_SIZE": "10 艾克斯 10’艾丝",
    "CAS-ID": "532-03-6",
    "id": 222,
    "slug": "艾姆伊提艾尺哦西阿艾儿贝阿艾姆哦艾勒-片剂"
  },
  {
    "category": "艾丝开伊艾勒伊提阿艾勒 艾姆玉艾丝西艾勒伊 艾儿伊艾勒阿艾克斯阿艾娜提",
    "name": "艾姆伊提艾尺哦西阿艾儿贝阿艾姆哦艾勒 & 皮阿艾儿阿西伊提阿艾姆哦艾勒 片剂",
    "PHARM SPECN": "艾艾娜艾尺",
    "dosage": "350艾姆吉 + 250艾姆吉",
    "form": "片剂",
    "PACK_SIZE": "10 艾克斯 10’艾丝",
    "CAS-ID": "艾娜/阿 (西哦艾姆贝艾艾娜阿提艾哦艾娜)",
    "API-CAS": {
      "Methocarbamol": "532-03-6",
      "Paracetamol": "103-90-2"
    },
    "id": 223,
    "slug": "艾姆伊提艾尺哦西阿艾儿贝阿艾姆哦艾勒-&-皮阿艾儿阿西伊提阿艾姆哦艾勒-片剂"
  },
  {
    "category": "艾丝开伊艾勒伊提阿艾勒 艾姆玉艾丝西艾勒伊 艾儿伊艾勒阿艾克斯阿艾娜提",
    "name": "艾姆伊提艾尺哦西阿艾儿贝阿艾姆哦艾勒, 迪艾西艾勒哦艾弗伊艾娜阿西 皮哦提阿艾丝艾丝艾玉艾姆 阿艾娜迪 皮阿艾儿阿西伊提阿艾姆哦艾勒 片剂",
    "PHARM SPECN": "艾艾娜艾尺",
    "dosage": "500艾姆吉 + 50艾姆吉 + 325艾姆吉",
    "form": "片剂",
    "PACK_SIZE": "10 艾克斯 10’艾丝",
    "CAS-ID": "艾娜/阿 (西哦艾姆贝艾艾娜阿提艾哦艾娜)",
    "API-CAS": {
      "Methocarbamol": "532-03-6",
      "Diclofenac Potassium": "15307-81-0",
      "Paracetamol": "103-90-2"
    },
    "id": 224,
    "slug": "艾姆伊提艾尺哦西阿艾儿贝阿艾姆哦艾勒,-迪艾西艾勒哦艾弗伊艾娜阿西-皮哦提阿艾丝艾丝艾玉艾姆-阿艾娜迪-皮阿艾儿阿西伊提阿艾姆哦艾勒-片剂"
  },
  {
    "category": "艾丝开伊艾勒伊提阿艾勒 艾姆玉艾丝西艾勒伊 艾儿伊艾勒阿艾克斯阿艾娜提",
    "name": "艾姆伊提艾尺哦西阿艾儿贝阿艾姆哦艾勒 & 艾贝玉皮艾儿哦艾弗伊艾娜 片剂",
    "PHARM SPECN": "艾艾娜艾尺",
    "dosage": "750艾姆吉 + 200艾姆吉, 750艾姆吉 + 400艾姆吉",
    "form": "片剂",
    "PACK_SIZE": "10 艾克斯 10’艾丝",
    "CAS-ID": "艾娜/阿 (西哦艾姆贝艾艾娜阿提艾哦艾娜)",
    "API-CAS": {
      "Methocarbamol": "532-03-6",
      "Ibuprofen": "15687-27-1"
    },
    "id": 225,
    "slug": "艾姆伊提艾尺哦西阿艾儿贝阿艾姆哦艾勒-&-艾贝玉皮艾儿哦艾弗伊艾娜-片剂"
  },
  {
    "category": "艾丝开伊艾勒伊提阿艾勒 艾姆玉艾丝西艾勒伊 艾儿伊艾勒阿艾克斯阿艾娜提",
    "name": "艾姆伊提艾尺哦西阿艾儿贝阿艾姆哦艾勒 阿艾娜迪 艾娜艾艾姆伊艾丝玉艾勒艾迪伊 片剂",
    "PHARM SPECN": "艾艾娜艾尺",
    "dosage": "1000艾姆吉 + 100艾姆吉",
    "form": "片剂",
    "PACK_SIZE": "10 艾克斯 10’艾丝",
    "CAS-ID": "艾娜/阿 (西哦艾姆贝艾艾娜阿提艾哦艾娜)",
    "API-CAS": {
      "Methocarbamol": "532-03-6",
      "Nimesulide": "51803-78-2"
    },
    "id": 226,
    "slug": "艾姆伊提艾尺哦西阿艾儿贝阿艾姆哦艾勒-阿艾娜迪-艾娜艾艾姆伊艾丝玉艾勒艾迪伊-片剂"
  },
  {
    "category": "艾丝开伊艾勒伊提阿艾勒 艾姆玉艾丝西艾勒伊 艾儿伊艾勒阿艾克斯阿艾娜提",
    "name": "提艾贼德阿艾娜艾迪艾艾娜伊 艾尺吾艾迪艾儿哦西艾尺艾勒哦艾儿艾迪伊 片剂",
    "dosage": "2 艾姆吉 / 4 艾姆吉",
    "form": "片剂",
    "CAS-ID": "51322-75-9",
    "id": 227,
    "slug": "提艾贼德阿艾娜艾迪艾艾娜伊-艾尺吾艾迪艾儿哦西艾尺艾勒哦艾儿艾迪伊-片剂"
  },
  {
    "category": "艾丝提伊艾儿艾哦迪",
    "name": "皮艾儿伊迪艾娜艾艾丝哦艾勒哦艾娜伊 片剂",
    "dosage": "5 艾姆吉",
    "form": "片剂",
    "CAS-ID": "50-24-8",
    "id": 228,
    "slug": "皮艾儿伊迪艾娜艾艾丝哦艾勒哦艾娜伊-片剂"
  },
  {
    "category": "阿艾娜提艾-伊艾姆伊提艾西",
    "name": "哦艾娜迪阿艾娜艾丝伊提艾儿阿艾娜 艾尺吾艾迪艾儿哦西艾尺艾勒哦艾儿艾迪伊 迪艾艾尺吾艾迪艾儿阿提伊 片剂",
    "dosage": "4 艾姆吉 / 8 艾姆吉",
    "form": "片剂",
    "CAS-ID": "103639-04-9",
    "id": 229,
    "slug": "哦艾娜迪阿艾娜艾丝伊提艾儿阿艾娜-艾尺吾艾迪艾儿哦西艾尺艾勒哦艾儿艾迪伊-迪艾艾尺吾艾迪艾儿阿提伊-片剂"
  },
  {
    "category": "阿艾娜提艾-伊艾姆伊提艾西",
    "name": "哦艾娜迪阿艾娜艾丝伊提艾儿阿艾娜 艾尺吾艾迪艾儿哦西艾尺艾勒哦艾儿艾迪伊 迪艾艾尺吾艾迪艾儿阿提伊 注射液",
    "dosage": "4 艾姆吉/2 艾姆艾勒, 8 艾姆吉/4 艾姆艾勒",
    "form": "注射液",
    "CAS-ID": "103639-04-9",
    "id": 230,
    "slug": "哦艾娜迪阿艾娜艾丝伊提艾儿阿艾娜-艾尺吾艾迪艾儿哦西艾尺艾勒哦艾儿艾迪伊-迪艾艾尺吾艾迪艾儿阿提伊-注射液"
  },
  {
    "category": "哦提艾尺伊艾儿 阿艾娜提艾贝艾哦提艾西艾丝",
    "name": "艾姆伊艾儿哦皮伊艾娜伊艾姆 艾艾娜杰",
    "dosage": "500 艾姆吉 / 1吉",
    "Column5": "注射液",
    "CAS_ID": "119478-56-7",
    "id": 231,
    "slug": "艾姆伊艾儿哦皮伊艾娜伊艾姆-艾艾娜杰"
  },
  {
    "category": "哦提艾尺伊艾儿 阿艾娜提艾贝艾哦提艾西艾丝",
    "name": "维阿艾娜西哦艾姆吾艾西艾艾娜 玉艾丝皮 艾艾娜杰",
    "dosage": "500 艾姆吉",
    "Column5": "注射液",
    "CAS_ID": "1404-93-9",
    "id": 232,
    "slug": "维阿艾娜西哦艾姆吾艾西艾艾娜-玉艾丝皮-艾艾娜杰"
  },
  {
    "category": "哦提艾尺伊艾儿 阿艾娜提艾贝艾哦提艾西艾丝",
    "name": "阿艾姆艾开阿西艾艾娜 艾丝玉艾勒皮艾尺阿提伊 贝皮 艾艾娜杰",
    "dosage": "100 / 250 / 500 艾姆吉",
    "Column5": "注射液",
    "CAS_ID": "39831-55-5",
    "id": 233,
    "slug": "阿艾姆艾开阿西艾艾娜-艾丝玉艾勒皮艾尺阿提伊-贝皮-艾艾娜杰"
  },
  {
    "category": "哦提艾尺伊艾儿 阿艾娜提艾贝艾哦提艾西艾丝",
    "name": "吉伊艾娜提阿艾姆吾艾西艾艾娜 艾艾娜杰.",
    "dosage": "80艾姆吉/2艾姆艾勒, 2艾姆艾勒, 10艾姆艾勒",
    "Column5": "注射液",
    "CAS_ID": "1405-41-0",
    "id": 234,
    "slug": "吉伊艾娜提阿艾姆吾艾西艾艾娜-艾艾娜杰."
  },
  {
    "category": "哦提艾尺伊艾儿 阿艾娜提艾贝艾哦提艾西艾丝",
    "name": "吉伊艾娜提阿艾姆吾艾西艾艾娜 迪艾儿哦皮艾丝",
    "dosage": "0.3%, 5艾姆艾勒",
    "Column5": "艾丝玉艾丝皮伊艾娜艾丝艾哦艾娜",
    "CAS_ID": "1405-41-0",
    "id": 235,
    "slug": "吉伊艾娜提阿艾姆吾艾西艾艾娜-迪艾儿哦皮艾丝"
  },
  {
    "category": "哦提艾尺伊艾儿 阿艾娜提艾贝艾哦提艾西艾丝",
    "name": "伊艾儿吾艾提艾尺艾儿哦艾姆吾艾西艾艾娜 艾丝提伊阿艾儿阿提伊 提阿贝艾丝",
    "dosage": "250艾姆吉",
    "Column5": "片剂",
    "CAS_ID": "643-22-1",
    "id": 236,
    "slug": "伊艾儿吾艾提艾尺艾儿哦艾姆吾艾西艾艾娜-艾丝提伊阿艾儿阿提伊-提阿贝艾丝"
  },
  {
    "category": "哦提艾尺伊艾儿 阿艾娜提艾贝艾哦提艾西艾丝",
    "name": "伊艾儿吾艾提艾尺艾儿哦艾姆吾艾西艾艾娜 伊艾丝提哦艾勒阿提伊 迪艾儿吾艾 糖浆",
    "dosage": "125艾姆吉/5艾姆艾勒, 250艾姆吉/5艾姆艾勒",
    "Column5": "艾丝玉艾丝皮伊艾娜艾丝艾哦艾娜",
    "CAS_ID": "3521-62-8",
    "id": 237,
    "slug": "伊艾儿吾艾提艾尺艾儿哦艾姆吾艾西艾艾娜-伊艾丝提哦艾勒阿提伊-迪艾儿吾艾-糖浆"
  },
  {
    "category": "哦提艾尺伊艾儿 阿艾娜提艾贝艾哦提艾西艾丝",
    "name": "迪伊艾克斯阿艾姆伊提艾尺阿艾丝哦艾娜伊 + 西艾尺艾勒哦艾儿阿艾姆皮艾尺伊艾娜艾西哦艾勒",
    "dosage": "0.1% + 1%, 5 艾姆艾勒",
    "Column5": "艾丝玉艾丝皮伊艾娜艾丝艾哦艾娜",
    "CAS_ID": {
      "Dexamethasone": "50-02-2",
      "Chloramphenicol": "56-75-7"
    },
    "id": 238,
    "slug": "迪伊艾克斯阿艾姆伊提艾尺阿艾丝哦艾娜伊-+-西艾尺艾勒哦艾儿阿艾姆皮艾尺伊艾娜艾西哦艾勒"
  },
  {
    "category": "哦提艾尺伊艾儿 阿艾娜提艾贝艾哦提艾西艾丝",
    "name": "迪哦艾克斯吾艾西吾艾西艾勒艾艾娜伊 提阿贝艾丝",
    "dosage": "100 艾姆吉",
    "Column5": "片剂",
    "CAS_ID": "24390-14-5",
    "id": 239,
    "slug": "迪哦艾克斯吾艾西吾艾西艾勒艾艾娜伊-提阿贝艾丝"
  },
  {
    "category": "哦提艾尺伊艾儿 阿艾娜提艾贝艾哦提艾西艾丝",
    "name": "提伊提艾儿阿西吾艾西艾勒艾艾娜伊 西阿皮艾丝",
    "dosage": "250 艾姆吉/500 艾姆吉",
    "Column5": "胶囊",
    "CAS_ID": "64-75-5",
    "id": 240,
    "slug": "提伊提艾儿阿西吾艾西艾勒艾艾娜伊-西阿皮艾丝"
  },
  {
    "category": "哦提艾尺伊艾儿 阿艾娜提艾贝艾哦提艾西艾丝",
    "name": "艾丝阿提艾儿哦艾娜艾迪阿贼德哦艾勒伊 提阿贝艾丝",
    "dosage": "300艾姆吉",
    "Column5": "片剂",
    "CAS_ID": "55981-09-4",
    "id": 241,
    "slug": "艾丝阿提艾儿哦艾娜艾迪阿贼德哦艾勒伊-提阿贝艾丝"
  },
  {
    "category": "哦提艾尺伊艾儿 阿艾娜提艾贝艾哦提艾西艾丝",
    "name": "艾姆伊提艾儿哦艾娜艾迪阿贼德哦艾勒伊 贝皮 (玉艾娜西哦阿提伊迪) 提阿贝艾丝",
    "dosage": "200/400 艾姆吉",
    "Column5": "片剂",
    "CAS_ID": "443-48-1",
    "id": 242,
    "slug": "艾姆伊提艾儿哦艾娜艾迪阿贼德哦艾勒伊-贝皮-(玉艾娜西哦阿提伊迪)-提阿贝艾丝"
  },
  {
    "category": "哦提艾尺伊艾儿 阿艾娜提艾贝艾哦提艾西艾丝",
    "name": "艾姆伊提艾儿哦艾娜艾迪阿贼德哦艾勒伊 贝皮 艾丝玉艾丝皮伊艾娜艾丝艾哦艾娜",
    "dosage": "125 艾姆吉 / 5艾姆艾勒",
    "Column5": "艾丝玉艾丝皮伊艾娜艾丝艾哦艾娜",
    "CAS_ID": "443-48-1",
    "id": 243,
    "slug": "艾姆伊提艾儿哦艾娜艾迪阿贼德哦艾勒伊-贝皮-艾丝玉艾丝皮伊艾娜艾丝艾哦艾娜"
  },
  {
    "category": "哦提艾尺伊艾儿 阿艾娜提艾贝艾哦提艾西艾丝",
    "name": "提艾儿艾艾姆伊提艾尺哦皮艾儿艾艾姆 + 艾丝玉艾勒皮艾尺阿艾姆伊提艾尺哦艾克斯阿贼德哦艾勒伊 贝皮 提阿贝艾丝",
    "dosage": "480/960 艾姆吉",
    "Column5": "片剂",
    "CAS_ID": {
      "Trimethoprim": "738-70-5",
      "Sulphamethoxazole": "723-46-6"
    },
    "id": 244,
    "slug": "提艾儿艾艾姆伊提艾尺哦皮艾儿艾艾姆-+-艾丝玉艾勒皮艾尺阿艾姆伊提艾尺哦艾克斯阿贼德哦艾勒伊-贝皮-提阿贝艾丝"
  },
  {
    "category": "哦提艾尺伊艾儿 阿艾娜提艾贝艾哦提艾西艾丝",
    "name": "西哦提艾儿艾艾姆哦艾克斯阿贼德哦艾勒伊 贝皮 艾丝玉艾丝皮伊艾娜艾丝艾哦艾娜",
    "dosage": "240 艾姆吉 / 5 艾姆艾勒",
    "Column5": "艾丝玉艾丝皮伊艾娜艾丝艾哦艾娜",
    "CAS_ID": {
      "Trimethoprim": "738-70-5",
      "Sulphamethoxazole": "723-46-6"
    },
    "id": 245,
    "slug": "西哦提艾儿艾艾姆哦艾克斯阿贼德哦艾勒伊-贝皮-艾丝玉艾丝皮伊艾娜艾丝艾哦艾娜"
  },
  {
    "category": "哦提艾尺伊艾儿 阿艾娜提艾贝艾哦提艾西艾丝",
    "name": "阿艾勒贝伊艾娜迪阿贼德哦艾勒伊 玉艾丝皮 提阿贝艾丝",
    "dosage": "400艾姆吉",
    "Column5": "片剂",
    "CAS_ID": "54965-21-8",
    "id": 246,
    "slug": "阿艾勒贝伊艾娜迪阿贼德哦艾勒伊-玉艾丝皮-提阿贝艾丝"
  },
  {
    "category": "哦提艾尺伊艾儿 阿艾娜提艾贝艾哦提艾西艾丝",
    "name": "阿艾勒贝伊艾娜迪阿贼德哦艾勒伊 艾丝玉艾丝皮伊艾娜艾丝艾哦艾娜",
    "dosage": "400 艾姆吉/10艾姆艾勒",
    "Column5": "艾丝玉艾丝皮伊艾娜艾丝艾哦艾娜",
    "CAS_ID": "54965-21-8",
    "id": 247,
    "slug": "阿艾勒贝伊艾娜迪阿贼德哦艾勒伊-艾丝玉艾丝皮伊艾娜艾丝艾哦艾娜"
  },
  {
    "category": "哦提艾尺伊艾儿 阿艾娜提艾贝艾哦提艾西艾丝",
    "name": "西艾尺艾勒哦艾儿阿艾姆皮艾尺伊艾娜艾西哦艾勒 迪艾儿吾艾 糖浆",
    "dosage": "125 艾姆吉 / 5 艾姆艾勒",
    "Column5": "艾丝玉艾丝皮伊艾娜艾丝艾哦艾娜",
    "CAS_ID": "56-75-7",
    "id": 248,
    "slug": "西艾尺艾勒哦艾儿阿艾姆皮艾尺伊艾娜艾西哦艾勒-迪艾儿吾艾-糖浆"
  },
  {
    "category": "哦提艾尺伊艾儿 阿艾娜提艾贝艾哦提艾西艾丝",
    "name": "西艾尺艾勒哦艾儿阿艾姆皮艾尺伊艾娜艾西哦艾勒 迪艾儿哦皮艾丝",
    "dosage": "0.4%, 5艾姆艾勒",
    "Column5": "艾丝玉艾丝皮伊艾娜艾丝艾哦艾娜",
    "CAS_ID": "56-75-7",
    "id": 249,
    "slug": "西艾尺艾勒哦艾儿阿艾姆皮艾尺伊艾娜艾西哦艾勒-迪艾儿哦皮艾丝"
  },
  {
    "category": "哦提艾尺伊艾儿 阿艾娜提艾贝艾哦提艾西艾丝",
    "name": "艾丝玉艾勒皮艾尺阿迪哦艾克斯艾艾娜伊 + 皮吾艾艾儿艾艾姆伊提艾尺阿艾姆艾艾娜伊 提阿贝艾丝",
    "dosage": "500 艾姆吉 + 25 艾姆吉",
    "Column5": "片剂",
    "CAS_ID": {
      "Sulphadoxine": "2447-57-6",
      "Pyrimethamine": "58-14-0"
    },
    "id": 250,
    "slug": "艾丝玉艾勒皮艾尺阿迪哦艾克斯艾艾娜伊-+-皮吾艾艾儿艾艾姆伊提艾尺阿艾姆艾艾娜伊-提阿贝艾丝"
  },
  {
    "category": "哦提艾尺伊艾儿 阿艾娜提艾贝艾哦提艾西艾丝",
    "name": "艾儿艾艾弗阿艾姆皮艾西艾艾娜 + 艾艾丝哦艾娜艾阿贼德艾迪 提阿贝艾丝",
    "dosage": "450 艾姆吉 + 300 艾姆吉",
    "Column5": "片剂",
    "CAS_ID": {
      "Rifampicin": "13292-46-1",
      "Isoniazid": "54-85-3"
    },
    "id": 251,
    "slug": "艾儿艾艾弗阿艾姆皮艾西艾艾娜-+-艾艾丝哦艾娜艾阿贼德艾迪-提阿贝艾丝"
  },
  {
    "category": "哦提艾尺伊艾儿 阿艾娜提艾贝艾哦提艾西艾丝",
    "name": "艾儿艾艾弗阿艾姆皮艾西艾艾娜+艾艾丝哦艾娜艾阿贼德艾迪+伊提艾尺阿艾姆贝玉提哦艾勒 提阿贝艾丝",
    "dosage": "450艾姆吉+300艾姆吉+800艾姆吉",
    "Column5": "片剂",
    "CAS_ID": {
      "Rifampicin": "13292-46-1",
      "Isoniazid": "54-85-3",
      "Ethambutol": "74-55-5"
    },
    "id": 252,
    "slug": "艾儿艾艾弗阿艾姆皮艾西艾艾娜+艾艾丝哦艾娜艾阿贼德艾迪+伊提艾尺阿艾姆贝玉提哦艾勒-提阿贝艾丝"
  },
  {
    "category": "哦提艾尺伊艾儿 阿艾娜提艾贝艾哦提艾西艾丝",
    "name": "艾儿艾艾弗阿艾姆皮艾西艾艾娜+艾艾丝哦艾娜艾阿贼德艾迪+皮吾艾艾儿阿贼德艾艾娜阿艾姆艾迪伊 提阿贝艾丝",
    "dosage": "450艾姆吉+300艾姆吉+750艾姆吉",
    "Column5": "片剂",
    "CAS_ID": {
      "Rifampicin": "13292-46-1",
      "Isoniazid": "54-85-3",
      "Pyrazinamide": "98-96-4"
    },
    "id": 253,
    "slug": "艾儿艾艾弗阿艾姆皮艾西艾艾娜+艾艾丝哦艾娜艾阿贼德艾迪+皮吾艾艾儿阿贼德艾艾娜阿艾姆艾迪伊-提阿贝艾丝"
  },
  {
    "category": "哦提艾尺伊艾儿 阿艾娜提艾贝艾哦提艾西艾丝",
    "name": "艾儿艾艾弗阿艾姆皮艾西艾艾娜 + 艾艾丝哦艾娜艾阿贼德艾迪 + 皮吾艾艾儿阿贼德艾艾娜阿艾姆艾迪伊 + 伊提艾尺阿艾姆贝玉提哦艾勒 提阿贝艾丝",
    "dosage": "450艾姆吉+300艾姆吉+750艾姆吉+800艾姆吉",
    "Column5": "片剂",
    "CAS_ID": {
      "Rifampicin": "13292-46-1",
      "Isoniazid": "54-85-3",
      "Pyrazinamide": "98-96-4",
      "Ethambutol": "74-55-5"
    },
    "id": 254,
    "slug": "艾儿艾艾弗阿艾姆皮艾西艾艾娜-+-艾艾丝哦艾娜艾阿贼德艾迪-+-皮吾艾艾儿阿贼德艾艾娜阿艾姆艾迪伊-+-伊提艾尺阿艾姆贝玉提哦艾勒-提阿贝艾丝"
  },
  {
    "category": "西阿艾儿迪艾哦 维阿艾丝西玉艾勒阿艾儿艾丝",
    "name": "阿艾姆艾勒哦迪艾皮艾艾娜伊 提阿贝艾丝",
    "dosage": "2.5/ 5/ 10艾姆吉",
    "Column5": "片剂",
    "CAS_ID": "88150-42-9",
    "id": 255,
    "slug": "阿艾姆艾勒哦迪艾皮艾艾娜伊-提阿贝艾丝"
  },
  {
    "category": "西阿艾儿迪艾哦 维阿艾丝西玉艾勒阿艾儿艾丝",
    "name": "阿艾姆艾勒哦迪艾皮艾艾娜伊 + 伊艾娜阿艾勒阿皮艾儿艾艾勒 提阿贝艾丝",
    "dosage": "5艾姆吉 + 5 艾姆吉",
    "Column5": "片剂",
    "CAS_ID": {
      "Amlodipine": "88150-42-9",
      "Enalapril": "75847-73-3"
    },
    "id": 256,
    "slug": "阿艾姆艾勒哦迪艾皮艾艾娜伊-+-伊艾娜阿艾勒阿皮艾儿艾艾勒-提阿贝艾丝"
  },
  {
    "category": "西阿艾儿迪艾哦 维阿艾丝西玉艾勒阿艾儿艾丝",
    "name": "阿艾姆艾勒哦迪艾皮艾艾娜伊 + 阿提伊艾娜哦艾勒哦艾勒 提阿贝艾丝",
    "dosage": "5艾姆吉 + 50艾姆吉",
    "Column5": "片剂",
    "CAS_ID": {
      "Amlodipine": "88150-42-9",
      "Atenolol": "29122-68-7"
    },
    "id": 257,
    "slug": "阿艾姆艾勒哦迪艾皮艾艾娜伊-+-阿提伊艾娜哦艾勒哦艾勒-提阿贝艾丝"
  },
  {
    "category": "西阿艾儿迪艾哦 维阿艾丝西玉艾勒阿艾儿艾丝",
    "name": "艾勒艾艾丝艾艾娜哦皮艾儿艾艾勒 玉艾丝皮 提阿贝艾丝",
    "dosage": "2.5/5/10艾姆吉",
    "Column5": "片剂",
    "CAS_ID": "83915-83-7",
    "id": 258,
    "slug": "艾勒艾艾丝艾艾娜哦皮艾儿艾艾勒-玉艾丝皮-提阿贝艾丝"
  },
  {
    "category": "西阿艾儿迪艾哦 维阿艾丝西玉艾勒阿艾儿艾丝",
    "name": "西阿艾儿维伊迪艾艾勒哦艾勒 提阿贝艾丝",
    "dosage": "3.125/6.25/12.5/25 艾姆吉",
    "Column5": "片剂",
    "CAS_ID": "72956-09-3",
    "id": 259,
    "slug": "西阿艾儿维伊迪艾艾勒哦艾勒-提阿贝艾丝"
  },
  {
    "category": "西阿艾儿迪艾哦 维阿艾丝西玉艾勒阿艾儿艾丝",
    "name": "艾勒哦艾丝阿艾儿提阿艾娜 皮哦提阿艾丝艾丝艾玉艾姆 提阿贝艾丝",
    "dosage": "25/ 50艾姆吉",
    "Column5": "片剂",
    "CAS_ID": "124750-99-8",
    "id": 260,
    "slug": "艾勒哦艾丝阿艾儿提阿艾娜-皮哦提阿艾丝艾丝艾玉艾姆-提阿贝艾丝"
  },
  {
    "category": "西阿艾儿迪艾哦 维阿艾丝西玉艾勒阿艾儿艾丝",
    "name": "阿提伊艾娜哦艾勒哦艾勒 + 艾艾娜迪阿皮阿艾姆艾迪伊 提阿贝艾丝",
    "dosage": "50 + 1.25 艾姆吉",
    "Column5": "片剂",
    "CAS_ID": {
      "Atenolol": "29122-68-7",
      "Indapamide": "26807-65-8"
    },
    "id": 261,
    "slug": "阿提伊艾娜哦艾勒哦艾勒-+-艾艾娜迪阿皮阿艾姆艾迪伊-提阿贝艾丝"
  },
  {
    "category": "西阿艾儿迪艾哦 维阿艾丝西玉艾勒阿艾儿艾丝",
    "name": "艾儿阿艾姆艾皮艾儿艾艾勒 西阿皮艾丝",
    "dosage": "1.25 / 2.5 / 5 艾姆吉",
    "Column5": "胶囊",
    "CAS_ID": "87333-19-5",
    "id": 262,
    "slug": "艾儿阿艾姆艾皮艾儿艾艾勒-西阿皮艾丝"
  },
  {
    "category": "西阿艾儿迪艾哦 维阿艾丝西玉艾勒阿艾儿艾丝",
    "name": "艾艾丝艾姆艾娜 + 阿艾丝皮艾艾儿艾艾娜 提阿贝艾丝",
    "dosage": "30 / 60 艾姆吉 + 75 艾姆吉",
    "Column5": "片剂",
    "CAS_ID": {
      "Isosorbide mononitrate": "16051-77-7",
      "Acetylsalicylic acid (aspirin)": "50-78-2"
    },
    "id": 263,
    "slug": "艾艾丝艾姆艾娜-+-阿艾丝皮艾艾儿艾艾娜-提阿贝艾丝"
  },
  {
    "category": "西阿艾儿迪艾哦 维阿艾丝西玉艾勒阿艾儿艾丝",
    "name": "阿艾姆艾勒哦迪艾皮艾艾娜伊 提阿贝艾丝",
    "dosage": "2.5 / 5 / 10 艾姆吉",
    "Column5": "片剂",
    "CAS_ID": "88150-42-9",
    "id": 264,
    "slug": "阿艾姆艾勒哦迪艾皮艾艾娜伊-提阿贝艾丝"
  },
  {
    "category": "西阿艾儿迪艾哦 维阿艾丝西玉艾勒阿艾儿艾丝",
    "name": "阿艾姆艾勒哦迪艾皮艾艾娜伊 + 阿提伊艾娜哦艾勒哦艾勒 提阿贝艾丝",
    "dosage": "5 + 50艾姆吉",
    "Column5": "片剂",
    "CAS_ID": {
      "Amlodipine": "88150-42-9",
      "Atenolol": "29122-68-7"
    },
    "id": 265,
    "slug": "阿艾姆艾勒哦迪艾皮艾艾娜伊-+-阿提伊艾娜哦艾勒哦艾勒-提阿贝艾丝"
  },
  {
    "category": "西阿艾儿迪艾哦 维阿艾丝西玉艾勒阿艾儿艾丝",
    "name": "阿提哦艾儿维阿艾丝提阿提艾艾娜 提阿贝艾丝",
    "dosage": "10艾姆吉 / 20 艾姆吉",
    "Column5": "片剂",
    "CAS_ID": "134523-00-5",
    "id": 266,
    "slug": "阿提哦艾儿维阿艾丝提阿提艾艾娜-提阿贝艾丝"
  },
  {
    "category": "西阿艾儿迪艾哦 维阿艾丝西玉艾勒阿艾儿艾丝",
    "name": "皮阿艾娜提哦皮艾儿阿贼德哦艾勒伊 提阿贝艾丝",
    "dosage": "20 艾姆吉",
    "Column5": "片剂",
    "CAS_ID": "102625-70-7",
    "id": 267,
    "slug": "皮阿艾娜提哦皮艾儿阿贼德哦艾勒伊-提阿贝艾丝"
  },
  {
    "category": "吉阿艾丝提艾儿哦 艾艾娜提伊艾丝提艾艾娜阿艾勒艾丝",
    "name": "皮阿艾娜提哦皮艾儿阿贼德哦艾勒伊 提阿贝艾丝",
    "dosage": "40 艾姆吉",
    "Column5": "片剂",
    "CAS_ID": "102625-70-7",
    "id": 268,
    "slug": "皮阿艾娜提哦皮艾儿阿贼德哦艾勒伊-提阿贝艾丝"
  },
  {
    "category": "吉阿艾丝提艾儿哦 艾艾娜提伊艾丝提艾艾娜阿艾勒艾丝",
    "name": "皮阿艾娜提哦皮艾儿阿贼德哦艾勒伊 艾艾娜杰.",
    "dosage": "40 艾姆吉",
    "Column5": "注射液",
    "CAS_ID": "102625-70-7",
    "id": 269,
    "slug": "皮阿艾娜提哦皮艾儿阿贼德哦艾勒伊-艾艾娜杰."
  },
  {
    "category": "吉阿艾丝提艾儿哦 艾艾娜提伊艾丝提艾艾娜阿艾勒艾丝",
    "name": "皮阿艾娜提哦皮艾儿阿贼德哦艾勒伊+迪哦艾姆皮伊艾儿艾迪哦艾娜伊 提阿贝艾丝",
    "dosage": "40艾姆吉 + 30艾姆吉",
    "Column5": "片剂",
    "CAS_ID": {
      "Pantoprazole": "102625-70-7",
      "Domperidone": "57808-66-9"
    },
    "id": 270,
    "slug": "皮阿艾娜提哦皮艾儿阿贼德哦艾勒伊+迪哦艾姆皮伊艾儿艾迪哦艾娜伊-提阿贝艾丝"
  },
  {
    "category": "吉阿艾丝提艾儿哦 艾艾娜提伊艾丝提艾艾娜阿艾勒艾丝",
    "name": "艾儿阿艾娜艾提艾迪艾艾娜伊 艾艾娜杰.",
    "dosage": "25艾姆吉 / 艾姆艾勒, 2 艾姆艾勒",
    "Column5": "注射液",
    "CAS_ID": "66357-59-3",
    "id": 271,
    "slug": "艾儿阿艾娜艾提艾迪艾艾娜伊-艾艾娜杰."
  },
  {
    "category": "吉阿艾丝提艾儿哦 艾艾娜提伊艾丝提艾艾娜阿艾勒艾丝",
    "name": "艾儿阿艾娜艾提艾迪艾艾娜伊 提阿贝艾丝",
    "dosage": "150 艾姆吉",
    "Column5": "片剂",
    "CAS_ID": "66357-59-3",
    "id": 272,
    "slug": "艾儿阿艾娜艾提艾迪艾艾娜伊-提阿贝艾丝"
  },
  {
    "category": "吉阿艾丝提艾儿哦 艾艾娜提伊艾丝提艾艾娜阿艾勒艾丝",
    "name": "西艾艾丝阿皮艾儿艾迪伊 提阿贝艾丝",
    "dosage": "10艾姆吉",
    "Column5": "片剂",
    "CAS_ID": "81098-60-4",
    "id": 273,
    "slug": "西艾艾丝阿皮艾儿艾迪伊-提阿贝艾丝"
  },
  {
    "category": "吉阿艾丝提艾儿哦 艾艾娜提伊艾丝提艾艾娜阿艾勒艾丝",
    "name": "西艾艾丝阿皮艾儿艾迪伊 + 迪艾艾姆伊提艾尺艾西哦艾娜伊 提阿贝艾丝",
    "dosage": "10 + 125艾姆吉",
    "Column5": "片剂",
    "CAS_ID": {
      "Cisapride": "81098-60-4",
      "Simethicone (dimethicone antifoam)": "8050-81-5"
    },
    "id": 274,
    "slug": "西艾艾丝阿皮艾儿艾迪伊-+-迪艾艾姆伊提艾尺艾西哦艾娜伊-提阿贝艾丝"
  },
  {
    "category": "吉阿艾丝提艾儿哦 艾艾娜提伊艾丝提艾艾娜阿艾勒艾丝",
    "name": "哦艾姆伊皮艾儿阿贼德哦艾勒伊 贝皮",
    "dosage": "10 艾姆吉/ 20 艾姆吉",
    "Column5": "注射液",
    "CAS_ID": "73590-58-6",
    "id": 275,
    "slug": "哦艾姆伊皮艾儿阿贼德哦艾勒伊-贝皮"
  },
  {
    "category": "吉阿艾丝提艾儿哦 艾艾娜提伊艾丝提艾艾娜阿艾勒艾丝",
    "name": "艾勒阿艾娜艾丝哦皮艾儿阿贼德哦艾勒伊 西阿皮艾丝",
    "dosage": "30艾姆吉",
    "Column5": "胶囊",
    "CAS_ID": "103577-45-3",
    "id": 276,
    "slug": "艾勒阿艾娜艾丝哦皮艾儿阿贼德哦艾勒伊-西阿皮艾丝"
  },
  {
    "category": "吉阿艾丝提艾儿哦 艾艾娜提伊艾丝提艾艾娜阿艾勒艾丝",
    "name": "艾姆哦艾丝阿皮艾儿艾迪伊 提阿贝艾丝",
    "dosage": "2.5 / 5艾姆吉",
    "Column5": "片剂",
    "CAS_ID": "112885-42-4",
    "id": 277,
    "slug": "艾姆哦艾丝阿皮艾儿艾迪伊-提阿贝艾丝"
  },
  {
    "category": "吉阿艾丝提艾儿哦 艾艾娜提伊艾丝提艾艾娜阿艾勒艾丝",
    "name": "艾儿阿贝伊皮艾儿阿贼德哦艾勒伊 提阿贝艾丝",
    "dosage": "20艾姆吉",
    "Column5": "片剂",
    "CAS_ID": "117976-89-3",
    "id": 278,
    "slug": "艾儿阿贝伊皮艾儿阿贼德哦艾勒伊-提阿贝艾丝"
  },
  {
    "category": "吉阿艾丝提艾儿哦 艾艾娜提伊艾丝提艾艾娜阿艾勒艾丝",
    "name": "哦艾姆伊皮艾儿阿贼德哦艾勒伊 + 迪哦艾姆皮伊艾儿艾迪哦艾娜伊 提阿贝艾丝",
    "dosage": "10艾姆吉 + 10艾姆吉",
    "Column5": "片剂",
    "CAS_ID": {
      "Omeprazole": "73590-58-6",
      "Domperidone": "57808-66-9"
    },
    "id": 279,
    "slug": "哦艾姆伊皮艾儿阿贼德哦艾勒伊-+-迪哦艾姆皮伊艾儿艾迪哦艾娜伊-提阿贝艾丝"
  },
  {
    "category": "吉阿艾丝提艾儿哦 艾艾娜提伊艾丝提艾艾娜阿艾勒艾丝",
    "name": "伊艾丝哦艾姆伊皮艾儿阿贼德哦艾勒伊 提阿贝艾丝",
    "dosage": "20/40艾姆吉",
    "Column5": "片剂",
    "CAS_ID": "119141-89-8",
    "id": 280,
    "slug": "伊艾丝哦艾姆伊皮艾儿阿贼德哦艾勒伊-提阿贝艾丝"
  },
  {
    "category": "阿艾娜提艾 迪艾阿贝伊提艾西艾丝",
    "name": "吉艾勒艾西艾勒阿贼德艾迪伊 提阿贝艾丝",
    "dosage": "40 / 80 艾姆吉",
    "Column5": "片剂",
    "CAS_ID": "21187-98-4",
    "id": 281,
    "slug": "吉艾勒艾西艾勒阿贼德艾迪伊-提阿贝艾丝"
  },
  {
    "category": "阿艾娜提艾 迪艾阿贝伊提艾西艾丝",
    "name": "吉艾勒艾西艾勒阿贼德艾迪伊 + 艾姆伊提艾弗哦艾儿艾姆艾艾娜 提阿贝艾丝",
    "dosage": "80+ 500艾姆吉",
    "Column5": "片剂",
    "CAS_ID": {
      "Gliclazide": "21187-98-4",
      "Metformin": "657-24-9"
    },
    "id": 282,
    "slug": "吉艾勒艾西艾勒阿贼德艾迪伊-+-艾姆伊提艾弗哦艾儿艾姆艾艾娜-提阿贝艾丝"
  },
  {
    "category": "阿艾娜提艾 迪艾阿贝伊提艾西艾丝",
    "name": "吉艾勒艾艾姆伊皮艾艾儿艾迪伊 提阿贝艾丝",
    "dosage": "1 艾姆吉 / 2 艾姆吉",
    "Column5": "片剂",
    "CAS_ID": "93479-97-1",
    "id": 283,
    "slug": "吉艾勒艾艾姆伊皮艾艾儿艾迪伊-提阿贝艾丝"
  },
  {
    "category": "阿艾娜提艾 迪艾阿贝伊提艾西艾丝",
    "name": "吉艾勒艾艾姆伊皮艾艾儿艾迪伊 + 艾姆伊提艾弗哦艾儿艾姆艾艾娜 提阿贝艾丝",
    "dosage": "1艾姆吉 + 500艾姆吉 2艾姆吉 + 500艾姆吉",
    "Column5": "片剂",
    "CAS_ID": {
      "Glimepiride": "93479-97-1",
      "Metformin": "657-24-9"
    },
    "id": 284,
    "slug": "吉艾勒艾艾姆伊皮艾艾儿艾迪伊-+-艾姆伊提艾弗哦艾儿艾姆艾艾娜-提阿贝艾丝"
  },
  {
    "category": "阿艾娜提艾 迪艾阿贝伊提艾西艾丝",
    "name": "艾姆伊提艾弗哦艾儿艾姆艾艾娜 + 皮艾哦吉艾勒艾提阿贼德哦艾娜伊",
    "dosage": "500艾姆吉 + 15艾姆吉 500艾姆吉 + 30艾姆吉",
    "Column5": "片剂",
    "CAS_ID": {
      "Metformin": "657-24-9",
      "Pioglitazone": "111025-46-8"
    },
    "id": 285,
    "slug": "艾姆伊提艾弗哦艾儿艾姆艾艾娜-+-皮艾哦吉艾勒艾提阿贼德哦艾娜伊"
  },
  {
    "category": "伊艾儿伊西提艾艾勒伊 迪吾艾艾丝艾弗玉艾娜西提艾哦艾娜",
    "name": "艾丝艾艾勒迪伊艾娜阿艾弗艾艾勒 西艾提艾儿阿提伊",
    "dosage": "50艾姆吉 /100艾姆吉",
    "Column5": "片剂",
    "form": "10艾克斯1艾克斯4",
    "CAS_ID": "171599-83-0",
    "id": 286,
    "slug": "艾丝艾艾勒迪伊艾娜阿艾弗艾艾勒-西艾提艾儿阿提伊"
  },
  {
    "category": "伊艾儿伊西提艾艾勒伊 迪吾艾艾丝艾弗玉艾娜西提艾哦艾娜",
    "name": "提阿迪阿艾勒阿艾弗艾艾勒",
    "dosage": "20艾姆吉 / 40艾姆吉",
    "Column5": "片剂",
    "form": "10艾克斯1艾克斯2",
    "CAS_ID": "171596-29-5",
    "id": 287,
    "slug": "提阿迪阿艾勒阿艾弗艾艾勒"
  },
  {
    "category": "伊艾儿伊西提艾艾勒伊 迪吾艾艾丝艾弗玉艾娜西提艾哦艾娜",
    "name": "维伊艾儿迪阿艾娜阿艾弗艾艾勒",
    "dosage": "20艾姆吉",
    "Column5": "片剂",
    "form": "10艾克斯10",
    "CAS_ID": "224785-91-5",
    "id": 288,
    "slug": "维伊艾儿迪阿艾娜阿艾弗艾艾勒"
  },
  {
    "category": "伊吾艾伊 / 伊阿艾儿 迪艾儿哦皮艾丝",
    "name": "艾弗艾勒玉艾儿贝艾皮艾儿哦艾弗伊艾娜 艾丝哦迪. 哦皮艾尺. 艾丝哦艾勒. 玉艾丝皮",
    "dosage": "5艾姆艾勒 , 10 艾姆艾勒",
    "Column5": "伊吾艾伊/伊阿艾儿 迪艾儿哦皮艾丝",
    "form": "艾弗艾弗艾丝 皮阿西开艾艾娜吉",
    "CAS_ID": "5104-49-4",
    "id": 289,
    "slug": "艾弗艾勒玉艾儿贝艾皮艾儿哦艾弗伊艾娜-艾丝哦迪.-哦皮艾尺.-艾丝哦艾勒.-玉艾丝皮"
  },
  {
    "category": "伊吾艾伊 / 伊阿艾儿 迪艾儿哦皮艾丝",
    "name": "西艾尺艾勒哦艾儿,贝伊西艾勒哦,西艾勒哦提& 艾勒艾吉艾娜哦.伊阿艾儿 迪艾儿哦皮艾丝",
    "dosage": "5艾姆艾勒 , 10 艾姆艾勒",
    "Column5": "伊吾艾伊/伊阿艾儿 迪艾儿哦皮艾丝",
    "form": "艾弗艾弗艾丝 皮阿西开艾艾娜吉",
    "CAS_ID": "艾姆艾艾克斯提玉艾儿伊 (西艾尺艾勒哦艾儿阿艾姆皮艾尺伊艾娜艾西哦艾勒 + 贝伊西艾勒哦艾姆伊提艾尺阿艾丝哦艾娜伊 + 西艾勒哦提艾儿艾艾姆阿贼德哦艾勒伊 + 艾勒艾吉艾娜哦西阿艾艾娜伊 – 吉伊伊艾娜 伊艾娜开伊艾勒维哦玉迪艾吉伊 西阿艾丝)",
    "id": 290,
    "slug": "西艾尺艾勒哦艾儿,贝伊西艾勒哦,西艾勒哦提&-艾勒艾吉艾娜哦.伊阿艾儿-迪艾儿哦皮艾丝"
  },
  {
    "category": "伊吾艾伊 / 伊阿艾儿 迪艾儿哦皮艾丝",
    "name": "哦艾弗艾勒哦,贝伊西艾勒哦,西艾勒哦提艾儿艾& 艾勒艾吉艾娜哦.伊阿艾儿 迪艾儿哦皮艾丝",
    "dosage": "5艾姆艾勒 , 10 艾姆艾勒",
    "Column5": "伊吾艾伊/伊阿艾儿 迪艾儿哦皮艾丝",
    "form": "艾弗艾弗艾丝 皮阿西开艾艾娜吉",
    "CAS_ID": "艾姆艾艾克斯提玉艾儿伊 (哦艾弗艾勒哦艾克斯阿西艾艾娜 + 贝伊西艾勒哦艾姆伊提艾尺阿艾丝哦艾娜伊 + 西艾勒哦提艾儿艾艾姆阿贼德哦艾勒伊 + 艾勒艾吉艾娜哦西阿艾艾娜伊 – 吉伊伊艾娜 伊艾娜开伊艾勒维哦玉迪艾吉伊 西阿艾丝)",
    "id": 291,
    "slug": "哦艾弗艾勒哦,贝伊西艾勒哦,西艾勒哦提艾儿艾&-艾勒艾吉艾娜哦.伊阿艾儿-迪艾儿哦皮艾丝"
  },
  {
    "category": "伊吾艾伊 / 伊阿艾儿 迪艾儿哦皮艾丝",
    "name": "提哦贝艾儿阿艾姆吾艾西艾艾娜 哦皮提艾尺. 艾丝哦艾勒. 玉艾丝皮",
    "dosage": "5艾姆艾勒 , 10 艾姆艾勒",
    "Column5": "伊吾艾伊/伊阿艾儿 迪艾儿哦皮艾丝",
    "form": "艾弗艾弗艾丝 皮阿西开艾艾娜吉",
    "CAS_ID": "32986-56-4",
    "id": 292,
    "slug": "提哦贝艾儿阿艾姆吾艾西艾艾娜-哦皮提艾尺.-艾丝哦艾勒.-玉艾丝皮"
  },
  {
    "category": "伊吾艾伊 / 伊阿艾儿 迪艾儿哦皮艾丝",
    "name": "哦艾弗艾勒哦艾克斯阿西艾艾娜 哦皮提艾尺. 艾丝哦艾勒 玉艾丝皮",
    "dosage": "5艾姆艾勒 , 10 艾姆艾勒",
    "Column5": "伊吾艾伊/伊阿艾儿 迪艾儿哦皮艾丝",
    "form": "艾弗艾弗艾丝 皮阿西开艾艾娜吉",
    "CAS_ID": "82419-36-1",
    "id": 293,
    "slug": "哦艾弗艾勒哦艾克斯阿西艾艾娜-哦皮提艾尺.-艾丝哦艾勒-玉艾丝皮"
  },
  {
    "category": "伊吾艾伊 / 伊阿艾儿 迪艾儿哦皮艾丝",
    "name": "吉阿提艾艾弗艾勒哦艾克斯阿西艾艾娜 伊吾艾伊 迪艾儿哦皮艾丝",
    "dosage": "5艾姆艾勒 , 10 艾姆艾勒",
    "Column5": "伊吾艾伊/伊阿艾儿 迪艾儿哦皮艾丝",
    "form": "艾弗艾弗艾丝 皮阿西开艾艾娜吉",
    "CAS_ID": "112811-59-3",
    "id": 294,
    "slug": "吉阿提艾艾弗艾勒哦艾克斯阿西艾艾娜-伊吾艾伊-迪艾儿哦皮艾丝"
  },
  {
    "category": "伊吾艾伊 / 伊阿艾儿 迪艾儿哦皮艾丝",
    "name": "开伊提哦艾儿哦艾勒阿西 提艾儿哦. 哦皮艾尺 溶液",
    "dosage": "5艾姆艾勒 , 10 艾姆艾勒",
    "Column5": "伊吾艾伊/伊阿艾儿 迪艾儿哦皮艾丝",
    "form": "艾弗艾弗艾丝 皮阿西开艾艾娜吉",
    "CAS_ID": "74103-07-4",
    "id": 295,
    "slug": "开伊提哦艾儿哦艾勒阿西-提艾儿哦.-哦皮艾尺-溶液"
  },
  {
    "category": "伊吾艾伊 / 伊阿艾儿 迪艾儿哦皮艾丝",
    "name": "皮哦艾勒吾艾维艾艾娜吾艾艾勒 阿艾勒. & 皮哦维艾迪哦艾娜伊 伊吾艾伊 迪艾儿哦皮艾丝",
    "dosage": "5艾姆艾勒 , 10 艾姆艾勒",
    "Column5": "伊吾艾伊/伊阿艾儿 迪艾儿哦皮艾丝",
    "form": "艾弗艾弗艾丝 皮阿西开艾艾娜吉",
    "CAS_ID": {
      "Polyvinyl alcohol": "9002-89-5",
      "Povidone": "9003-39-8"
    },
    "id": 296,
    "slug": "皮哦艾勒吾艾维艾艾娜吾艾艾勒-阿艾勒.-&-皮哦维艾迪哦艾娜伊-伊吾艾伊-迪艾儿哦皮艾丝"
  },
  {
    "category": "伊吾艾伊 / 伊阿艾儿 迪艾儿哦皮艾丝",
    "name": "皮艾儿伊迪艾娜艾艾丝哦艾勒哦艾娜伊 阿西伊提阿提伊 哦皮艾尺. 艾丝哦艾勒.",
    "dosage": "5艾姆艾勒 , 10 艾姆艾勒",
    "Column5": "伊吾艾伊/伊阿艾儿 迪艾儿哦皮艾丝",
    "form": "艾弗艾弗艾丝 皮阿西开艾艾娜吉",
    "CAS_ID": "52-21-1",
    "id": 297,
    "slug": "皮艾儿伊迪艾娜艾艾丝哦艾勒哦艾娜伊-阿西伊提阿提伊-哦皮艾尺.-艾丝哦艾勒."
  },
  {
    "category": "伊吾艾伊 / 伊阿艾儿 迪艾儿哦皮艾丝",
    "name": "提哦贝艾儿阿艾姆吾艾西艾艾娜 & 艾弗艾勒玉哦艾儿哦. 哦皮提艾尺 艾丝玉艾丝皮.",
    "dosage": "5艾姆艾勒 , 10 艾姆艾勒",
    "Column5": "伊吾艾伊/伊阿艾儿 迪艾儿哦皮艾丝",
    "form": "艾弗艾弗艾丝 皮阿西开艾艾娜吉",
    "CAS_ID": "艾姆艾艾克斯提玉艾儿伊 (提哦贝艾儿阿艾姆吾艾西艾艾娜 + 艾弗艾勒玉哦艾儿哦丘玉艾艾娜哦艾勒哦艾娜伊 – 吉伊伊艾娜 伊艾娜开伊艾勒维哦玉迪艾吉伊 西阿艾丝)",
    "id": 298,
    "slug": "提哦贝艾儿阿艾姆吾艾西艾艾娜-&-艾弗艾勒玉哦艾儿哦.-哦皮提艾尺-艾丝玉艾丝皮."
  },
  {
    "category": "伊吾艾伊 / 伊阿艾儿 迪艾儿哦皮艾丝",
    "name": "哦艾弗艾勒哦艾克斯阿 & 皮艾儿伊迪. 阿西伊提阿提伊 伊吾艾伊 迪艾儿哦皮艾丝",
    "dosage": "5艾姆艾勒 , 10 艾姆艾勒",
    "Column5": "伊吾艾伊/伊阿艾儿 迪艾儿哦皮艾丝",
    "form": "艾弗艾弗艾丝 皮阿西开艾艾娜吉",
    "CAS_ID": {
      "Ofloxacin": "82419-36-1",
      "Prednisolone acetate": "52-21-1"
    },
    "id": 299,
    "slug": "哦艾弗艾勒哦艾克斯阿-&-皮艾儿伊迪.-阿西伊提阿提伊-伊吾艾伊-迪艾儿哦皮艾丝"
  },
  {
    "category": "伊吾艾伊 / 伊阿艾儿 迪艾儿哦皮艾丝",
    "name": "哦艾弗艾勒哦艾克斯阿西艾艾娜 哦皮艾尺. 艾丝哦艾勒. 玉艾丝皮",
    "dosage": "5艾姆艾勒 , 10 艾姆艾勒",
    "Column5": "伊吾艾伊/伊阿艾儿 迪艾儿哦皮艾丝",
    "form": "艾弗艾弗艾丝 皮阿西开艾艾娜吉",
    "CAS_ID": "82419-36-1",
    "id": 300,
    "slug": "哦艾弗艾勒哦艾克斯阿西艾艾娜-哦皮艾尺.-艾丝哦艾勒.-玉艾丝皮"
  },
  {
    "category": "伊吾艾伊 / 伊阿艾儿 迪艾儿哦皮艾丝",
    "name": "艾娜哦艾儿艾弗艾勒哦艾克斯阿西艾艾娜 伊吾艾伊/伊阿艾儿 迪艾儿哦皮艾丝",
    "dosage": "5艾姆艾勒 , 10 艾姆艾勒",
    "Column5": "伊吾艾伊/伊阿艾儿 迪艾儿哦皮艾丝",
    "form": "艾弗艾弗艾丝 皮阿西开艾艾娜吉",
    "CAS_ID": "70458-96-7",
    "id": 301,
    "slug": "艾娜哦艾儿艾弗艾勒哦艾克斯阿西艾艾娜-伊吾艾伊/伊阿艾儿-迪艾儿哦皮艾丝"
  },
  {
    "category": "伊吾艾伊 / 伊阿艾儿 迪艾儿哦皮艾丝",
    "name": "西艾皮艾儿哦. & 迪伊艾克斯阿. 伊吾艾伊/伊阿艾儿 迪艾儿哦皮艾丝",
    "dosage": "5艾姆艾勒 , 10 艾姆艾勒",
    "Column5": "伊吾艾伊/伊阿艾儿 迪艾儿哦皮艾丝",
    "form": "艾弗艾弗艾丝 皮阿西开艾艾娜吉",
    "CAS_ID": {
      "Ciprofloxacin": "85721-33-1",
      "Dexamethasone": "50-02-2"
    },
    "id": 302,
    "slug": "西艾皮艾儿哦.-&-迪伊艾克斯阿.-伊吾艾伊/伊阿艾儿-迪艾儿哦皮艾丝"
  },
  {
    "category": "伊吾艾伊 / 伊阿艾儿 迪艾儿哦皮艾丝",
    "name": "贝伊提阿艾姆伊提艾尺阿 & 艾娜伊哦艾姆吾艾西艾艾娜 伊/伊 迪艾儿哦皮艾丝",
    "dosage": "5艾姆艾勒 , 10 艾姆艾勒",
    "Column5": "伊吾艾伊/伊阿艾儿 迪艾儿哦皮艾丝",
    "form": "艾弗艾弗艾丝 皮阿西开艾艾娜吉",
    "CAS_ID": {
      "Betamethasone": "378-44-9",
      "Neomycin sulfate": "1405-10-3"
    },
    "id": 303,
    "slug": "贝伊提阿艾姆伊提艾尺阿-&-艾娜伊哦艾姆吾艾西艾艾娜-伊/伊-迪艾儿哦皮艾丝"
  },
  {
    "category": "伊吾艾伊 / 伊阿艾儿 迪艾儿哦皮艾丝",
    "name": "迪伊艾克斯阿, 贝哦艾儿艾西 & 艾娜伊哦艾姆吾艾 伊/伊 迪艾儿哦皮艾丝",
    "dosage": "5艾姆艾勒 , 10 艾姆艾勒",
    "Column5": "伊吾艾伊/伊阿艾儿 迪艾儿哦皮艾丝",
    "form": "艾弗艾弗艾丝 皮阿西开艾艾娜吉",
    "CAS_ID": "艾姆艾艾克斯提玉艾儿伊 (迪伊艾克斯阿艾姆伊提艾尺阿艾丝哦艾娜伊 + 贝哦艾儿艾西 阿西艾迪 + 艾娜伊哦艾姆吾艾西艾艾娜 – 吉伊伊艾娜 伊艾娜开伊艾勒维哦玉迪艾吉伊 西阿艾丝)",
    "id": 304,
    "slug": "迪伊艾克斯阿,-贝哦艾儿艾西-&-艾娜伊哦艾姆吾艾-伊/伊-迪艾儿哦皮艾丝"
  },
  {
    "category": "伊吾艾伊 / 伊阿艾儿 迪艾儿哦皮艾丝",
    "name": "吉伊艾娜提阿艾姆艾西艾艾娜 艾丝玉艾勒. 伊吾艾伊/伊阿艾儿 迪艾儿哦皮艾丝",
    "dosage": "5艾姆艾勒 , 10 艾姆艾勒",
    "Column5": "伊吾艾伊/伊阿艾儿 迪艾儿哦皮艾丝",
    "form": "艾弗艾弗艾丝 皮阿西开艾艾娜吉",
    "CAS_ID": "1405-41-0",
    "id": 305,
    "slug": "吉伊艾娜提阿艾姆艾西艾艾娜-艾丝玉艾勒.-伊吾艾伊/伊阿艾儿-迪艾儿哦皮艾丝"
  },
  {
    "category": "伊吾艾伊 / 伊阿艾儿 迪艾儿哦皮艾丝",
    "name": "艾娜哦艾儿艾弗艾勒哦. & 迪伊艾克斯阿 伊吾艾伊/伊阿艾儿 迪艾儿哦皮艾丝",
    "dosage": "5艾姆艾勒 , 10 艾姆艾勒",
    "Column5": "伊吾艾伊/伊阿艾儿 迪艾儿哦皮艾丝",
    "form": "艾弗艾弗艾丝 皮阿西开艾艾娜吉",
    "CAS_ID": {
      "Norfloxacin": "70458-96-7",
      "Dexamethasone": "50-02-2"
    },
    "id": 306,
    "slug": "艾娜哦艾儿艾弗艾勒哦.-&-迪伊艾克斯阿-伊吾艾伊/伊阿艾儿-迪艾儿哦皮艾丝"
  },
  {
    "category": "伊吾艾伊 / 伊阿艾儿 迪艾儿哦皮艾丝",
    "name": "迪艾西艾勒哦艾弗伊艾娜阿西 艾丝哦迪. 伊吾艾伊/伊阿艾儿 迪艾儿哦皮艾丝",
    "dosage": "5艾姆艾勒 , 10 艾姆艾勒",
    "Column5": "伊吾艾伊/伊阿艾儿 迪艾儿哦皮艾丝",
    "form": "艾弗艾弗艾丝 皮阿西开艾艾娜吉",
    "CAS_ID": "15307-86-5",
    "id": 307,
    "slug": "迪艾西艾勒哦艾弗伊艾娜阿西-艾丝哦迪.-伊吾艾伊/伊阿艾儿-迪艾儿哦皮艾丝"
  },
  {
    "category": "伊吾艾伊 / 伊阿艾儿 迪艾儿哦皮艾丝",
    "name": "西艾皮艾儿哦艾弗艾勒哦艾克斯阿西艾艾娜 伊吾艾伊/伊阿艾儿 迪艾儿哦皮艾丝",
    "dosage": "5艾姆艾勒 , 10 艾姆艾勒",
    "Column5": "伊吾艾伊/伊阿艾儿 迪艾儿哦皮艾丝",
    "form": "艾弗艾弗艾丝 皮阿西开艾艾娜吉",
    "CAS_ID": "85721-33-1",
    "id": 308,
    "slug": "西艾皮艾儿哦艾弗艾勒哦艾克斯阿西艾艾娜-伊吾艾伊/伊阿艾儿-迪艾儿哦皮艾丝"
  },
  {
    "category": "伊吾艾伊 / 伊阿艾儿 迪艾儿哦皮艾丝",
    "name": "迪伊艾克斯阿. & 西艾尺艾勒哦艾儿阿艾姆. 伊吾艾伊/伊阿艾儿 迪艾儿哦皮艾丝",
    "dosage": "5艾姆艾勒 , 10 艾姆艾勒",
    "Column5": "伊吾艾伊/伊阿艾儿 迪艾儿哦皮艾丝",
    "form": "艾弗艾弗艾丝 皮阿西开艾艾娜吉",
    "CAS_ID": {
      "Dexamethasone": "50-02-2",
      "Chloramphenicol": "56-75-7"
    },
    "id": 309,
    "slug": "迪伊艾克斯阿.-&-西艾尺艾勒哦艾儿阿艾姆.-伊吾艾伊/伊阿艾儿-迪艾儿哦皮艾丝"
  },
  {
    "category": "伊吾艾伊 / 伊阿艾儿 迪艾儿哦皮艾丝",
    "name": "吉伊艾娜提阿艾姆艾西艾艾娜 & 迪伊艾克斯阿 伊吾艾伊/伊阿艾儿 迪艾儿哦皮艾丝",
    "dosage": "5艾姆艾勒 , 10 艾姆艾勒",
    "Column5": "伊吾艾伊/伊阿艾儿 迪艾儿哦皮艾丝",
    "form": "艾弗艾弗艾丝 皮阿西开艾艾娜吉",
    "CAS_ID": {
      "Gentamicin": "1405-41-0",
      "Dexamethasone": "50-02-2"
    },
    "id": 310,
    "slug": "吉伊艾娜提阿艾姆艾西艾艾娜-&-迪伊艾克斯阿-伊吾艾伊/伊阿艾儿-迪艾儿哦皮艾丝"
  },
  {
    "category": "伊吾艾伊 / 伊阿艾儿 迪艾儿哦皮艾丝",
    "name": "提哦贝艾儿阿艾姆吾艾西艾艾娜 & 迪伊艾克斯阿 伊吾艾伊/伊阿艾儿 迪艾儿哦皮艾丝",
    "dosage": "5艾姆艾勒 , 10 艾姆艾勒",
    "Column5": "伊吾艾伊/伊阿艾儿 迪艾儿哦皮艾丝",
    "form": "艾弗艾弗艾丝 皮阿西开艾艾娜吉",
    "CAS_ID": {
      "Tobramycin": "32986-56-4",
      "Dexamethasone": "50-02-2"
    },
    "id": 311,
    "slug": "提哦贝艾儿阿艾姆吾艾西艾艾娜-&-迪伊艾克斯阿-伊吾艾伊/伊阿艾儿-迪艾儿哦皮艾丝"
  },
  {
    "category": "伊吾艾伊 / 伊阿艾儿 迪艾儿哦皮艾丝",
    "name": "吉伊艾娜提阿. & 迪伊艾克斯阿. 伊吾艾伊/伊阿艾儿 迪艾儿哦皮艾丝",
    "dosage": "5艾姆艾勒 , 10 艾姆艾勒",
    "Column5": "伊吾艾伊/伊阿艾儿 迪艾儿哦皮艾丝",
    "form": "艾弗艾弗艾丝 皮阿西开艾艾娜吉",
    "CAS_ID": {
      "Gentamicin": "1405-41-0",
      "Dexamethasone": "50-02-2"
    },
    "id": 312,
    "slug": "吉伊艾娜提阿.-&-迪伊艾克斯阿.-伊吾艾伊/伊阿艾儿-迪艾儿哦皮艾丝"
  },
  {
    "category": "伊吾艾伊 / 伊阿艾儿 迪艾儿哦皮艾丝",
    "name": "艾娜阿皮艾尺阿贼德哦艾勒艾艾娜伊 艾尺西艾勒 哦皮提艾尺. 艾丝哦艾勒. 玉艾丝皮",
    "dosage": "5艾姆艾勒 , 10 艾姆艾勒",
    "Column5": "伊吾艾伊/伊阿艾儿 迪艾儿哦皮艾丝",
    "form": "艾弗艾弗艾丝 皮阿西开艾艾娜吉",
    "CAS_ID": "529-39-1",
    "id": 313,
    "slug": "艾娜阿皮艾尺阿贼德哦艾勒艾艾娜伊-艾尺西艾勒-哦皮提艾尺.-艾丝哦艾勒.-玉艾丝皮"
  },
  {
    "category": "伊吾艾伊 / 伊阿艾儿 迪艾儿哦皮艾丝",
    "name": "皮艾尺伊艾娜吾艾艾勒伊皮艾尺艾儿艾艾娜伊 伊吾艾伊 迪艾儿哦皮艾丝 贝皮",
    "dosage": "5艾姆艾勒 , 10 艾姆艾勒",
    "Column5": "伊吾艾伊/伊阿艾儿 迪艾儿哦皮艾丝",
    "form": "艾弗艾弗艾丝 皮阿西开艾艾娜吉",
    "CAS_ID": "59-42-7",
    "id": 314,
    "slug": "皮艾尺伊艾娜吾艾艾勒伊皮艾尺艾儿艾艾娜伊-伊吾艾伊-迪艾儿哦皮艾丝-贝皮"
  },
  {
    "category": "伊吾艾伊 / 伊阿艾儿 迪艾儿哦皮艾丝",
    "name": "艾娜哦艾儿艾弗艾勒哦艾克斯阿西艾艾娜 & 迪伊艾克斯阿. 伊吾艾伊 / 伊阿艾儿 迪艾儿哦皮艾丝",
    "dosage": "5艾姆艾勒 , 10 艾姆艾勒",
    "Column5": "伊吾艾伊/伊阿艾儿 迪艾儿哦皮艾丝",
    "form": "艾弗艾弗艾丝 皮阿西开艾艾娜吉",
    "CAS_ID": {
      "Norfloxacin": "70458-96-7",
      "Dexamethasone": "50-02-2"
    },
    "id": 315,
    "slug": "艾娜哦艾儿艾弗艾勒哦艾克斯阿西艾艾娜-&-迪伊艾克斯阿.-伊吾艾伊-/-伊阿艾儿-迪艾儿哦皮艾丝"
  },
  {
    "category": "伊吾艾伊 / 伊阿艾儿 迪艾儿哦皮艾丝",
    "name": "哦艾弗艾勒哦艾克斯阿西艾艾娜 哦皮艾尺. 艾丝哦艾勒. 玉艾丝皮 伊/伊 迪艾儿哦皮艾丝",
    "dosage": "5艾姆艾勒 , 10 艾姆艾勒",
    "Column5": "伊吾艾伊/伊阿艾儿 迪艾儿哦皮艾丝",
    "form": "艾弗艾弗艾丝 皮阿西开艾艾娜吉",
    "CAS_ID": "82419-36-1",
    "id": 316,
    "slug": "哦艾弗艾勒哦艾克斯阿西艾艾娜-哦皮艾尺.-艾丝哦艾勒.-玉艾丝皮-伊/伊-迪艾儿哦皮艾丝"
  },
  {
    "category": "伊吾艾伊 / 伊阿艾儿 迪艾儿哦皮艾丝",
    "name": "提哦贝艾儿阿艾姆吾艾西艾艾娜 哦皮艾尺提艾尺阿艾勒艾姆艾西 艾丝哦艾勒. 玉艾丝皮",
    "dosage": "5艾姆艾勒 , 10 艾姆艾勒",
    "Column5": "伊吾艾伊/伊阿艾儿 迪艾儿哦皮艾丝",
    "form": "艾弗艾弗艾丝 皮阿西开艾艾娜吉",
    "CAS_ID": "32986-56-4",
    "id": 317,
    "slug": "提哦贝艾儿阿艾姆吾艾西艾艾娜-哦皮艾尺提艾尺阿艾勒艾姆艾西-艾丝哦艾勒.-玉艾丝皮"
  },
  {
    "category": "伊吾艾伊 / 伊阿艾儿 迪艾儿哦皮艾丝",
    "name": "迪艾西艾勒哦艾弗伊艾娜阿西 艾丝哦迪艾哦艾姆 伊吾艾伊 / 伊阿艾儿 迪艾儿哦皮艾丝",
    "dosage": "5艾姆艾勒 , 10 艾姆艾勒",
    "Column5": "伊吾艾伊/伊阿艾儿 迪艾儿哦皮艾丝",
    "form": "艾弗艾弗艾丝 皮阿西开艾艾娜吉",
    "CAS_ID": "15307-86-5",
    "id": 318,
    "slug": "迪艾西艾勒哦艾弗伊艾娜阿西-艾丝哦迪艾哦艾姆-伊吾艾伊-/-伊阿艾儿-迪艾儿哦皮艾丝"
  },
  {
    "category": "伊吾艾伊 / 伊阿艾儿 迪艾儿哦皮艾丝",
    "name": "吉伊艾娜提阿艾姆艾西艾艾娜 艾丝玉艾勒皮艾尺阿提伊 伊吾艾伊/伊阿艾儿 迪艾儿哦皮艾丝",
    "dosage": "5艾姆艾勒 , 10 艾姆艾勒",
    "Column5": "伊吾艾伊/伊阿艾儿 迪艾儿哦皮艾丝",
    "form": "艾弗艾弗艾丝 皮阿西开艾艾娜吉",
    "CAS_ID": "1405-41-0",
    "id": 319,
    "slug": "吉伊艾娜提阿艾姆艾西艾艾娜-艾丝玉艾勒皮艾尺阿提伊-伊吾艾伊/伊阿艾儿-迪艾儿哦皮艾丝"
  },
  {
    "category": "伊吾艾伊 / 伊阿艾儿 迪艾儿哦皮艾丝",
    "name": "西艾皮艾儿哦. & 迪伊艾克斯阿. 伊吾艾伊 / 伊阿艾儿 迪艾儿哦皮艾丝",
    "dosage": "5艾姆艾勒 , 10 艾姆艾勒",
    "Column5": "伊吾艾伊/伊阿艾儿 迪艾儿哦皮艾丝",
    "form": "艾弗艾弗艾丝 皮阿西开艾艾娜吉",
    "CAS_ID": {
      "Ciprofloxacin": "85721-33-1",
      "Dexamethasone": "50-02-2"
    },
    "id": 320,
    "slug": "西艾皮艾儿哦.-&-迪伊艾克斯阿.-伊吾艾伊-/-伊阿艾儿-迪艾儿哦皮艾丝"
  },
  {
    "category": "伊吾艾伊 / 伊阿艾儿 迪艾儿哦皮艾丝",
    "name": "迪伊艾克斯阿. & 艾娜伊哦艾姆吾艾西艾艾娜 伊吾艾伊 / 伊阿艾儿 迪艾儿哦皮艾丝",
    "dosage": "5艾姆艾勒 , 10 艾姆艾勒",
    "Column5": "伊吾艾伊/伊阿艾儿 迪艾儿哦皮艾丝",
    "form": "艾弗艾弗艾丝 皮阿西开艾艾娜吉",
    "CAS_ID": {
      "Dexamethasone": "50-02-2",
      "Neomycin sulfate": "1405-10-3"
    },
    "id": 321,
    "slug": "迪伊艾克斯阿.-&-艾娜伊哦艾姆吾艾西艾艾娜-伊吾艾伊-/-伊阿艾儿-迪艾儿哦皮艾丝"
  },
  {
    "category": "伊吾艾伊 / 伊阿艾儿 迪艾儿哦皮艾丝",
    "name": "艾勒玉贝艾儿艾西阿提艾艾娜吉 伊吾艾伊 迪艾儿哦皮艾丝",
    "dosage": "5艾姆艾勒 , 10 艾姆艾勒",
    "Column5": "伊吾艾伊/伊阿艾儿 迪艾儿哦皮艾丝",
    "form": "艾弗艾弗艾丝 皮阿西开艾艾娜吉",
    "CAS_ID": "艾姆艾艾克斯提玉艾儿伊 (开玉艾娜艾丝提提艾儿阿艾娜伊艾娜艾弗哦艾儿艾姆玉艾勒伊; 吉伊伊艾娜 玉艾娜艾伊开 西阿艾丝)",
    "id": 322,
    "slug": "艾勒玉贝艾儿艾西阿提艾艾娜吉-伊吾艾伊-迪艾儿哦皮艾丝"
  },
  {
    "category": "伊吾艾伊 / 伊阿艾儿 迪艾儿哦皮艾丝",
    "name": "提艾艾姆哦艾勒哦艾勒 艾姆阿艾勒伊阿提伊 伊吾艾伊 迪艾儿哦皮艾丝 艾皮",
    "dosage": "5艾姆艾勒 , 10 艾姆艾勒",
    "Column5": "伊吾艾伊/伊阿艾儿 迪艾儿哦皮艾丝",
    "form": "艾弗艾弗艾丝 皮阿西开艾艾娜吉",
    "CAS_ID": "26921-17-5",
    "id": 323,
    "slug": "提艾艾姆哦艾勒哦艾勒-艾姆阿艾勒伊阿提伊-伊吾艾伊-迪艾儿哦皮艾丝-艾皮"
  },
  {
    "category": "伊吾艾伊 / 伊阿艾儿 迪艾儿哦皮艾丝",
    "name": "皮艾儿伊迪艾娜艾艾丝哦艾勒哦艾娜伊 阿西伊提阿提伊 哦皮艾尺. 艾丝哦艾勒. 玉艾丝皮",
    "dosage": "5艾姆艾勒 , 10 艾姆艾勒",
    "Column5": "伊吾艾伊/伊阿艾儿 迪艾儿哦皮艾丝",
    "form": "艾弗艾弗艾丝 皮阿西开艾艾娜吉",
    "CAS_ID": "52-21-1",
    "id": 324,
    "slug": "皮艾儿伊迪艾娜艾艾丝哦艾勒哦艾娜伊-阿西伊提阿提伊-哦皮艾尺.-艾丝哦艾勒.-玉艾丝皮"
  },
  {
    "category": "伊吾艾伊 / 伊阿艾儿 迪艾儿哦皮艾丝",
    "name": "哦艾弗艾勒哦艾克斯阿西艾艾娜 哦皮艾尺. 艾丝哦艾勒. 玉艾丝皮",
    "dosage": "5艾姆艾勒 , 10 艾姆艾勒",
    "Column5": "伊吾艾伊/伊阿艾儿 迪艾儿哦皮艾丝",
    "form": "艾弗艾弗艾丝 皮阿西开艾艾娜吉",
    "CAS_ID": "82419-36-1",
    "id": 325,
    "slug": "哦艾弗艾勒哦艾克斯阿西艾艾娜-哦皮艾尺.-艾丝哦艾勒.-玉艾丝皮"
  },
  {
    "category": "伊吾艾伊 / 伊阿艾儿 迪艾儿哦皮艾丝",
    "name": "西艾皮艾儿哦艾弗艾勒哦艾克斯阿西艾艾娜 & 迪伊艾克斯阿. 伊吾艾伊/伊阿艾儿 迪艾儿哦皮艾丝",
    "dosage": "5艾姆艾勒 , 10 艾姆艾勒",
    "Column5": "伊吾艾伊/伊阿艾儿 迪艾儿哦皮艾丝",
    "form": "艾弗艾弗艾丝 皮阿西开艾艾娜吉",
    "CAS_ID": {
      "Ciprofloxacin": "85721-33-1",
      "Dexamethasone": "50-02-2"
    },
    "id": 326,
    "slug": "西艾皮艾儿哦艾弗艾勒哦艾克斯阿西艾艾娜-&-迪伊艾克斯阿.-伊吾艾伊/伊阿艾儿-迪艾儿哦皮艾丝"
  },
  {
    "category": "伊吾艾伊 / 伊阿艾儿 迪艾儿哦皮艾丝",
    "name": "皮艾儿伊迪艾娜艾艾丝哦艾勒哦艾娜伊 阿西伊提阿提伊 & 哦艾弗艾勒哦艾克斯阿西艾艾娜 伊吾艾伊 迪艾儿哦皮艾丝",
    "dosage": "5艾姆艾勒 , 10 艾姆艾勒",
    "Column5": "伊吾艾伊/伊阿艾儿 迪艾儿哦皮艾丝",
    "form": "艾弗艾弗艾丝 皮阿西开艾艾娜吉",
    "CAS_ID": {
      "Prednisolone acetate": "52-21-1",
      "Ofloxacin": "82419-36-1"
    },
    "id": 327,
    "slug": "皮艾儿伊迪艾娜艾艾丝哦艾勒哦艾娜伊-阿西伊提阿提伊-&-哦艾弗艾勒哦艾克斯阿西艾艾娜-伊吾艾伊-迪艾儿哦皮艾丝"
  },
  {
    "category": "伊吾艾伊 / 伊阿艾儿 迪艾儿哦皮艾丝",
    "name": "迪伊艾克斯阿., 贝哦艾儿艾西 阿西艾迪 & 艾娜伊哦艾姆吾艾西艾艾娜 伊/伊 迪艾儿哦皮艾丝",
    "dosage": "5艾姆艾勒 , 10 艾姆艾勒",
    "Column5": "伊吾艾伊/伊阿艾儿 迪艾儿哦皮艾丝",
    "form": "艾弗艾弗艾丝 皮阿西开艾艾娜吉",
    "CAS_ID": "艾姆艾艾克斯提玉艾儿伊 (迪伊艾克斯阿艾姆伊提艾尺阿艾丝哦艾娜伊 + 贝哦艾儿艾西 阿西艾迪 + 艾娜伊哦艾姆吾艾西艾艾娜 – 吉伊伊艾娜 伊艾娜开伊艾勒维哦玉迪艾吉伊 西阿艾丝)",
    "id": 328,
    "slug": "迪伊艾克斯阿.,-贝哦艾儿艾西-阿西艾迪-&-艾娜伊哦艾姆吾艾西艾艾娜-伊/伊-迪艾儿哦皮艾丝"
  },
  {
    "category": "伊吾艾伊 / 伊阿艾儿 迪艾儿哦皮艾丝",
    "name": "贝伊提阿艾姆伊提艾尺阿艾丝哦艾娜伊 & 艾娜伊哦艾姆吾艾西艾艾娜 伊/伊 迪艾儿哦皮艾丝",
    "dosage": "5艾姆艾勒 , 10 艾姆艾勒",
    "Column5": "伊吾艾伊/伊阿艾儿 迪艾儿哦皮艾丝",
    "form": "艾弗艾弗艾丝 皮阿西开艾艾娜吉",
    "CAS_ID": {
      "Betamethasone": "378-44-9",
      "Neomycin sulfate": "1405-10-3"
    },
    "id": 329,
    "slug": "贝伊提阿艾姆伊提艾尺阿艾丝哦艾娜伊-&-艾娜伊哦艾姆吾艾西艾艾娜-伊/伊-迪艾儿哦皮艾丝"
  },
  {
    "category": "伊吾艾伊 / 伊阿艾儿 迪艾儿哦皮艾丝",
    "name": "迪伊艾克斯阿. & 西艾尺艾勒哦艾儿阿艾姆. 伊吾艾伊 迪艾儿哦皮艾丝",
    "dosage": "5艾姆艾勒 , 10 艾姆艾勒",
    "Column5": "伊吾艾伊/伊阿艾儿 迪艾儿哦皮艾丝",
    "form": "艾弗艾弗艾丝 皮阿西开艾艾娜吉",
    "CAS_ID": {
      "Dexamethasone": "50-02-2",
      "Chloramphenicol": "56-75-7"
    },
    "id": 330,
    "slug": "迪伊艾克斯阿.-&-西艾尺艾勒哦艾儿阿艾姆.-伊吾艾伊-迪艾儿哦皮艾丝"
  },
  {
    "category": "伊吾艾伊 / 伊阿艾儿 迪艾儿哦皮艾丝",
    "name": "艾丝玉艾勒皮艾尺阿西伊提阿艾姆艾迪伊 艾丝哦迪. 伊吾艾伊 迪艾儿哦皮艾丝 艾皮",
    "dosage": "5艾姆艾勒 , 10 艾姆艾勒",
    "Column5": "伊吾艾伊/伊阿艾儿 迪艾儿哦皮艾丝",
    "form": "艾弗艾弗艾丝 皮阿西开艾艾娜吉",
    "CAS_ID": "127-56-0",
    "id": 331,
    "slug": "艾丝玉艾勒皮艾尺阿西伊提阿艾姆艾迪伊-艾丝哦迪.-伊吾艾伊-迪艾儿哦皮艾丝-艾皮"
  },
  {
    "category": "伊吾艾伊 / 伊阿艾儿 迪艾儿哦皮艾丝",
    "name": "艾娜阿皮艾尺阿贼德哦艾勒艾艾娜伊, 西皮艾姆 & 艾姆伊提艾尺吾艾艾勒西伊艾勒艾勒玉艾勒哦艾丝伊 伊/伊 迪艾儿哦皮艾丝",
    "dosage": "5艾姆艾勒 , 10 艾姆艾勒",
    "Column5": "伊吾艾伊/伊阿艾儿 迪艾儿哦皮艾丝",
    "form": "艾弗艾弗艾丝 皮阿西开艾艾娜吉",
    "CAS_ID": "艾姆艾艾克斯提玉艾儿伊 (艾娜阿皮艾尺阿贼德哦艾勒艾艾娜伊 + 西艾尺艾勒哦艾儿皮艾尺伊艾娜艾艾儿阿艾姆艾艾娜伊 + 艾尺皮艾姆西 – 吉伊伊艾娜 伊艾娜开伊艾勒维哦玉迪艾吉伊 西阿艾丝)",
    "id": 332,
    "slug": "艾娜阿皮艾尺阿贼德哦艾勒艾艾娜伊,-西皮艾姆-&-艾姆伊提艾尺吾艾艾勒西伊艾勒艾勒玉艾勒哦艾丝伊-伊/伊-迪艾儿哦皮艾丝"
  },
  {
    "category": "伊吾艾伊 / 伊阿艾儿 迪艾儿哦皮艾丝",
    "name": "皮哦维艾迪哦艾娜伊 艾哦迪艾艾娜伊 溶液 艾皮",
    "dosage": "5艾姆艾勒 , 10 艾姆艾勒",
    "Column5": "伊吾艾伊/伊阿艾儿 迪艾儿哦皮艾丝",
    "form": "艾弗艾弗艾丝 皮阿西开艾艾娜吉",
    "CAS_ID": {
      "Povidone-iodine": "25655-41-8"
    },
    "id": 333,
    "slug": "皮哦维艾迪哦艾娜伊-艾哦迪艾艾娜伊-溶液-艾皮"
  },
  {
    "category": "伊吾艾伊 / 伊阿艾儿 迪艾儿哦皮艾丝",
    "name": "西艾姆西,吉艾勒吾艾西伊艾儿艾艾娜 & 艾娜-阿西伊提吾艾艾勒. 西阿艾儿哦艾娜艾丝艾艾娜伊 伊/伊 迪艾儿哦皮艾丝",
    "dosage": "5艾姆艾勒 , 10 艾姆艾勒",
    "Column5": "伊吾艾伊/伊阿艾儿 迪艾儿哦皮艾丝",
    "form": "艾弗艾弗艾丝 皮阿西开艾艾娜吉",
    "CAS_ID": "艾姆艾艾克斯提玉艾儿伊 (西阿艾儿贝哦艾克斯吾艾艾姆伊提艾尺吾艾艾勒西伊艾勒艾勒玉艾勒哦艾丝伊 + 吉艾勒吾艾西伊艾儿艾艾娜 + 艾娜-阿西伊提吾艾艾勒西阿艾儿艾娜哦艾丝艾艾娜伊 – 吉伊伊艾娜 伊艾娜开伊艾勒维哦玉迪艾吉伊 西阿艾丝)",
    "id": 334,
    "slug": "西艾姆西,吉艾勒吾艾西伊艾儿艾艾娜-&-艾娜-阿西伊提吾艾艾勒.-西阿艾儿哦艾娜艾丝艾艾娜伊-伊/伊-迪艾儿哦皮艾丝"
  },
  {
    "category": "伊吾艾伊 / 伊阿艾儿 迪艾儿哦皮艾丝",
    "name": "贝哦艾儿艾西 阿西艾迪, 艾丝哦迪. 西艾尺艾勒哦.,艾娜阿皮艾尺阿, 贼德艾艾娜西 & 西皮艾姆",
    "dosage": "5艾姆艾勒 , 10 艾姆艾勒",
    "Column5": "伊吾艾伊/伊阿艾儿 迪艾儿哦皮艾丝",
    "form": "艾弗艾弗艾丝 皮阿西开艾艾娜吉",
    "CAS_ID": "艾姆艾艾克斯提玉艾儿伊 (贝哦艾儿艾西 阿西艾迪 + 艾丝哦迪艾玉艾姆 西艾尺艾勒哦艾儿艾迪伊 + 艾娜阿皮艾尺阿贼德哦艾勒艾艾娜伊 + 贼德艾艾娜西 艾丝阿艾勒提 + 西艾尺艾勒哦艾儿皮艾尺伊艾娜艾艾儿阿艾姆艾艾娜伊 – 吉伊伊艾娜 伊艾娜开伊艾勒维哦玉迪艾吉伊 西阿艾丝)",
    "id": 335,
    "slug": "贝哦艾儿艾西-阿西艾迪,-艾丝哦迪.-西艾尺艾勒哦.,艾娜阿皮艾尺阿,-贼德艾艾娜西-&-西皮艾姆"
  },
  {
    "category": "伊吾艾伊 / 伊阿艾儿 迪艾儿哦皮艾丝",
    "name": "皮艾尺伊艾娜. 艾尺西艾勒, 艾娜阿皮艾尺阿, 艾姆伊艾娜提艾尺哦艾勒, 西阿艾姆皮艾尺哦艾儿, 艾尺皮艾姆西",
    "dosage": "5艾姆艾勒 , 10 艾姆艾勒",
    "Column5": "伊吾艾伊/伊阿艾儿 迪艾儿哦皮艾丝",
    "form": "艾弗艾弗艾丝 皮阿西开艾艾娜吉",
    "CAS_ID": "艾姆艾艾克斯提玉艾儿伊 (皮艾尺伊艾娜吾艾艾勒伊皮艾尺艾儿艾艾娜伊 + 艾娜阿皮艾尺阿贼德哦艾勒艾艾娜伊 + 艾姆伊艾娜提艾尺哦艾勒 + 西阿艾姆皮艾尺哦艾儿 + 艾尺皮艾姆西)",
    "id": 336,
    "slug": "皮艾尺伊艾娜.-艾尺西艾勒,-艾娜阿皮艾尺阿,-艾姆伊艾娜提艾尺哦艾勒,-西阿艾姆皮艾尺哦艾儿,-艾尺皮艾姆西"
  },
  {
    "category": "伊吾艾伊 / 伊阿艾儿 迪艾儿哦皮艾丝",
    "name": "艾丝哦迪. 西艾姆西 伊吾艾伊 迪艾儿哦皮艾丝",
    "dosage": "5艾姆艾勒 , 10 艾姆艾勒",
    "Column5": "伊吾艾伊/伊阿艾儿 迪艾儿哦皮艾丝",
    "form": "艾弗艾弗艾丝 皮阿西开艾艾娜吉",
    "CAS_ID": "9004-32-4",
    "id": 337,
    "slug": "艾丝哦迪.-西艾姆西-伊吾艾伊-迪艾儿哦皮艾丝"
  },
  {
    "category": "伊吾艾伊 / 伊阿艾儿 迪艾儿哦皮艾丝",
    "name": "艾弗艾勒玉哦艾儿哦艾姆伊提艾尺哦艾勒哦艾娜伊 哦皮艾尺. 艾丝玉艾丝皮. 玉艾丝皮",
    "dosage": "5艾姆艾勒 , 10 艾姆艾勒",
    "Column5": "伊吾艾伊/伊阿艾儿 迪艾儿哦皮艾丝",
    "form": "艾弗艾弗艾丝 皮阿西开艾艾娜吉",
    "CAS_ID": "426-13-1",
    "id": 338,
    "slug": "艾弗艾勒玉哦艾儿哦艾姆伊提艾尺哦艾勒哦艾娜伊-哦皮艾尺.-艾丝玉艾丝皮.-玉艾丝皮"
  },
  {
    "category": "伊吾艾伊 / 伊阿艾儿 迪艾儿哦皮艾丝",
    "name": "艾娜阿皮艾尺阿., 西皮艾姆, 贼德艾艾娜西, 贝哦艾儿艾西 阿西艾迪 & 艾丝哦迪. 西艾尺艾勒哦艾儿艾迪伊",
    "dosage": "5艾姆艾勒 , 10 艾姆艾勒",
    "Column5": "伊吾艾伊/伊阿艾儿 迪艾儿哦皮艾丝",
    "form": "艾弗艾弗艾丝 皮阿西开艾艾娜吉",
    "CAS_ID": "艾姆艾艾克斯提玉艾儿伊 (艾娜阿皮艾尺阿贼德哦艾勒艾艾娜伊 + 西艾尺艾勒哦艾儿皮艾尺伊艾娜艾艾儿阿艾姆艾艾娜伊 + 贼德艾艾娜西 艾丝阿艾勒提 + 贝哦艾儿艾西 阿西艾迪 + 艾丝哦迪艾玉艾姆 西艾尺艾勒哦艾儿艾迪伊)",
    "id": 339,
    "slug": "艾娜阿皮艾尺阿.,-西皮艾姆,-贼德艾艾娜西,-贝哦艾儿艾西-阿西艾迪-&-艾丝哦迪.-西艾尺艾勒哦艾儿艾迪伊"
  },
  {
    "category": "伊吾艾伊 / 伊阿艾儿 迪艾儿哦皮艾丝",
    "name": "艾弗艾勒玉艾儿贝艾皮艾儿哦艾弗伊艾娜 艾丝哦迪艾玉艾姆& 西艾尺艾勒哦艾儿阿艾姆皮艾尺伊艾娜艾西哦艾勒",
    "dosage": "5艾姆艾勒 , 10 艾姆艾勒",
    "Column5": "伊吾艾伊/伊阿艾儿 迪艾儿哦皮艾丝",
    "form": "艾弗艾弗艾丝 皮阿西开艾艾娜吉",
    "CAS_ID": {
      "Flurbiprofen sodium": "5104-49-4",
      "Chloramphenicol": "56-75-7"
    },
    "id": 340,
    "slug": "艾弗艾勒玉艾儿贝艾皮艾儿哦艾弗伊艾娜-艾丝哦迪艾玉艾姆&-西艾尺艾勒哦艾儿阿艾姆皮艾尺伊艾娜艾西哦艾勒"
  },
  {
    "category": "伊吾艾伊 / 伊阿艾儿 迪艾儿哦皮艾丝",
    "name": "贝哦艾儿艾西, 皮艾尺伊艾娜. 艾尺西艾勒, 艾娜阿皮艾尺阿., 艾姆伊艾娜提艾尺哦艾勒 & 西阿艾姆皮艾尺哦艾儿",
    "dosage": "5艾姆艾勒 , 10 艾姆艾勒",
    "Column5": "伊吾艾伊/伊阿艾儿 迪艾儿哦皮艾丝",
    "form": "艾弗艾弗艾丝 皮阿西开艾艾娜吉",
    "CAS_ID": "艾姆艾艾克斯提玉艾儿伊 (贝哦艾儿艾西 阿西艾迪 + 皮艾尺伊艾娜吾艾艾勒伊皮艾尺艾儿艾艾娜伊 + 艾娜阿皮艾尺阿贼德哦艾勒艾艾娜伊 + 艾姆伊艾娜提艾尺哦艾勒 + 西阿艾姆皮艾尺哦艾儿)",
    "id": 341,
    "slug": "贝哦艾儿艾西,-皮艾尺伊艾娜.-艾尺西艾勒,-艾娜阿皮艾尺阿.,-艾姆伊艾娜提艾尺哦艾勒-&-西阿艾姆皮艾尺哦艾儿"
  },
  {
    "category": "伊吾艾伊 / 伊阿艾儿 迪艾儿哦皮艾丝",
    "name": "贝艾艾姆阿提哦皮艾儿哦艾丝提 & 提艾艾姆哦艾勒哦艾勒 艾姆阿艾勒伊阿提伊 伊吾艾伊 迪艾儿哦皮艾丝",
    "dosage": "5艾姆艾勒 , 10 艾姆艾勒",
    "Column5": "伊吾艾伊/伊阿艾儿 迪艾儿哦皮艾丝",
    "form": "艾弗艾弗艾丝 皮阿西开艾艾娜吉",
    "CAS_ID": {
      "Bimatoprost": "155206-00-1",
      "Timolol maleate": "26921-17-5"
    },
    "id": 342,
    "slug": "贝艾艾姆阿提哦皮艾儿哦艾丝提-&-提艾艾姆哦艾勒哦艾勒-艾姆阿艾勒伊阿提伊-伊吾艾伊-迪艾儿哦皮艾丝"
  },
  {
    "category": "伊吾艾伊 / 伊阿艾儿 迪艾儿哦皮艾丝",
    "name": "艾尺皮艾姆西,贝哦艾儿阿艾克斯,贝哦艾儿艾西,艾丝哦迪.西艾尺艾勒哦.,& 皮哦提.西艾尺艾勒哦ride",
    "dosage": "5艾姆艾勒 , 10 艾姆艾勒",
    "Column5": "伊吾艾伊/伊阿艾儿 迪艾儿哦皮艾丝",
    "form": "艾弗艾弗艾丝 皮阿西开艾艾娜吉",
    "CAS_ID": "艾姆艾艾克斯提玉艾儿伊 (艾尺皮艾姆西 + 贝哦艾儿阿艾克斯 + 贝哦艾儿艾西 阿西艾迪 + 艾丝哦迪艾玉艾姆 西艾尺艾勒哦艾儿艾迪伊 + 皮哦提阿艾丝艾丝艾玉艾姆 西艾尺艾勒哦艾儿艾迪伊)",
    "id": 343,
    "slug": "艾尺皮艾姆西,贝哦艾儿阿艾克斯,贝哦艾儿艾西,艾丝哦迪.西艾尺艾勒哦.,&-皮哦提.西艾尺艾勒哦ride"
  },
  {
    "category": "伊吾艾伊 / 伊阿艾儿 迪艾儿哦皮艾丝",
    "name": "西皮艾姆,贝哦艾儿艾西 阿西艾迪, 艾丝哦迪. 西艾尺艾勒哦艾儿艾迪伊 & 提伊提艾儿阿艾尺吾艾. 艾尺西艾勒",
    "dosage": "5艾姆艾勒 , 10 艾姆艾勒",
    "Column5": "伊吾艾伊/伊阿艾儿 迪艾儿哦皮艾丝",
    "form": "艾弗艾弗艾丝 皮阿西开艾艾娜吉",
    "CAS_ID": "艾姆艾艾克斯提玉艾儿伊 (西艾尺艾勒哦艾儿皮艾尺伊艾娜艾艾儿阿艾姆艾艾娜伊 + 贝哦艾儿艾西 阿西艾迪 + 艾丝哦迪艾玉艾姆 西艾尺艾勒哦艾儿艾迪伊 + 提伊提艾儿阿艾尺吾艾迪艾儿哦贼德哦艾勒艾艾娜伊)",
    "id": 344,
    "slug": "西皮艾姆,贝哦艾儿艾西-阿西艾迪,-艾丝哦迪.-西艾尺艾勒哦艾儿艾迪伊-&-提伊提艾儿阿艾尺吾艾.-艾尺西艾勒"
  },
  {
    "category": "伊吾艾伊 / 伊阿艾儿 迪艾儿哦皮艾丝",
    "name": "艾弗艾勒玉艾儿贝艾皮艾儿哦艾弗伊艾娜 艾丝哦迪艾玉艾姆 哦皮艾尺提艾尺阿艾勒艾姆艾西 溶液 玉艾丝皮",
    "dosage": "5艾姆艾勒 , 10 艾姆艾勒",
    "Column5": "伊吾艾伊/伊阿艾儿 迪艾儿哦皮艾丝",
    "form": "艾弗艾弗艾丝 皮阿西开艾艾娜吉",
    "CAS_ID": "5104-49-4",
    "id": 345,
    "slug": "艾弗艾勒玉艾儿贝艾皮艾儿哦艾弗伊艾娜-艾丝哦迪艾玉艾姆-哦皮艾尺提艾尺阿艾勒艾姆艾西-溶液-玉艾丝皮"
  },
  {
    "category": "伊吾艾伊 / 伊阿艾儿 迪艾儿哦皮艾丝",
    "name": "哦艾弗艾勒哦艾克斯阿西艾艾娜 玉艾丝皮, 贝伊艾娜. 西艾尺艾勒哦艾儿艾迪伊 艾丝哦艾勒. 艾皮 伊/伊 迪艾儿哦皮",
    "dosage": "5艾姆艾勒 , 10 艾姆艾勒",
    "Column5": "伊吾艾伊/伊阿艾儿 迪艾儿哦皮艾丝",
    "form": "艾弗艾弗艾丝 皮阿西开艾艾娜吉",
    "CAS_ID": {
      "Ofloxacin": "82419-36-1",
      "Benzalkonium chloride": "8001-54-5"
    },
    "id": 346,
    "slug": "哦艾弗艾勒哦艾克斯阿西艾艾娜-玉艾丝皮,-贝伊艾娜.-西艾尺艾勒哦艾儿艾迪伊-艾丝哦艾勒.-艾皮-伊/伊-迪艾儿哦皮"
  },
  {
    "category": "伊吾艾伊 / 伊阿艾儿 迪艾儿哦皮艾丝",
    "name": "哦艾弗艾勒哦. & 迪伊艾克斯阿. 艾丝哦迪. 皮艾尺哦艾丝. 伊/伊 迪艾儿哦皮艾丝",
    "dosage": "5艾姆艾勒 , 10 艾姆艾勒",
    "Column5": "伊吾艾伊/伊阿艾儿 迪艾儿哦皮艾丝",
    "form": "艾弗艾弗艾丝 皮阿西开艾艾娜吉",
    "CAS_ID": {
      "Ofloxacin": "82419-36-1",
      "Dexamethasone sodium phosphate": "2392-39-4"
    },
    "id": 347,
    "slug": "哦艾弗艾勒哦.-&-迪伊艾克斯阿.-艾丝哦迪.-皮艾尺哦艾丝.-伊/伊-迪艾儿哦皮艾丝"
  },
  {
    "category": "伊吾艾伊 / 伊阿艾儿 迪艾儿哦皮艾丝",
    "name": "西艾皮. & 迪伊艾克斯阿. 伊/伊 迪艾儿哦皮艾丝",
    "dosage": "5艾姆艾勒 , 10 艾姆艾勒",
    "Column5": "伊吾艾伊/伊阿艾儿 迪艾儿哦皮艾丝",
    "form": "艾弗艾弗艾丝 皮阿西开艾艾娜吉",
    "CAS_ID": {
      "Ciprofloxacin": "85721-33-1",
      "Dexamethasone": "50-02-2"
    },
    "id": 348,
    "slug": "西艾皮.-&-迪伊艾克斯阿.-伊/伊-迪艾儿哦皮艾丝"
  },
  {
    "category": "伊吾艾伊 / 伊阿艾儿 迪艾儿哦皮艾丝",
    "name": "哦艾弗艾勒哦.,贝伊西.,西艾勒哦提.,艾勒艾吉哦.,艾姆伊提艾尺吾艾.,皮艾儿哦皮吾艾., 伊阿艾儿 迪艾儿哦皮艾丝",
    "dosage": "5艾姆艾勒 , 10 艾姆艾勒",
    "Column5": "伊吾艾伊/伊阿艾儿 迪艾儿哦皮艾丝",
    "form": "艾弗艾弗艾丝 皮阿西开艾艾娜吉",
    "CAS_ID": "艾姆艾艾克斯提玉艾儿伊 (哦艾弗艾勒哦艾克斯阿西艾艾娜 + 贝伊西艾勒哦艾姆伊提艾尺阿艾丝哦艾娜伊 + 西艾勒哦提艾儿艾艾姆阿贼德哦艾勒伊 + 艾勒艾吉艾娜哦西阿艾艾娜伊 + 艾姆伊提艾尺吾艾艾勒/皮艾儿哦皮吾艾艾勒 皮阿艾儿阿贝伊艾娜 伊提西.)",
    "id": 349,
    "slug": "哦艾弗艾勒哦.,贝伊西.,西艾勒哦提.,艾勒艾吉哦.,艾姆伊提艾尺吾艾.,皮艾儿哦皮吾艾.,-伊阿艾儿-迪艾儿哦皮艾丝"
  },
  {
    "category": "伊吾艾伊 / 伊阿艾儿 迪艾儿哦皮艾丝",
    "name": "艾娜阿皮艾尺.艾娜艾提.,西艾尺艾勒哦.,贼德艾艾娜西 艾丝玉艾勒.,贝哦艾儿艾西 阿西艾迪 伊吾艾伊 迪艾儿哦皮艾丝",
    "dosage": "5艾姆艾勒 , 10 艾姆艾勒",
    "Column5": "伊吾艾伊/伊阿艾儿 迪艾儿哦皮艾丝",
    "form": "艾弗艾弗艾丝 皮阿西开艾艾娜吉",
    "CAS_ID": "艾姆艾艾克斯提玉艾儿伊 (艾娜阿皮艾尺阿贼德哦艾勒艾艾娜伊 + 西艾尺艾勒哦艾儿皮艾尺伊艾娜艾艾儿阿艾姆艾艾娜伊 + 贼德艾艾娜西 艾丝玉艾勒艾弗阿提伊 + 贝哦艾儿艾西 阿西艾迪)",
    "id": 350,
    "slug": "艾娜阿皮艾尺.艾娜艾提.,西艾尺艾勒哦.,贼德艾艾娜西-艾丝玉艾勒.,贝哦艾儿艾西-阿西艾迪-伊吾艾伊-迪艾儿哦皮艾丝"
  },
  {
    "category": "伊吾艾伊 / 伊阿艾儿 迪艾儿哦皮艾丝",
    "name": "吉阿提艾艾弗艾勒哦艾克斯阿西艾艾娜, 迪伊艾克斯阿.皮艾尺哦提.& 贝开西 伊吾艾伊 迪艾儿哦皮艾丝",
    "dosage": "5艾姆艾勒 , 10 艾姆艾勒",
    "Column5": "伊吾艾伊/伊阿艾儿 迪艾儿哦皮艾丝",
    "form": "艾弗艾弗艾丝 皮阿西开艾艾娜吉",
    "CAS_ID": {
      "Gatifloxacin": "112811-59-3",
      "Dexamethasone phosphate": "2392-39-4",
      "Benzalkonium chloride": "8001-54-5"
    },
    "id": 351,
    "slug": "吉阿提艾艾弗艾勒哦艾克斯阿西艾艾娜,-迪伊艾克斯阿.皮艾尺哦提.&-贝开西-伊吾艾伊-迪艾儿哦皮艾丝"
  },
  {
    "category": "伊吾艾伊 / 伊阿艾儿 迪艾儿哦皮艾丝",
    "name": "艾娜阿皮艾尺, 艾尺皮艾姆西,西皮艾姆, 贼德艾艾娜西 艾丝玉艾勒皮艾尺阿提伊, 贝哦艾儿艾西 阿西艾迪",
    "dosage": "5艾姆艾勒 , 10 艾姆艾勒",
    "Column5": "伊吾艾伊/伊阿艾儿 迪艾儿哦皮艾丝",
    "form": "艾弗艾弗艾丝 皮阿西开艾艾娜吉",
    "CAS_ID": "艾姆艾艾克斯提玉艾儿伊 (艾娜阿皮艾尺阿贼德哦艾勒艾艾娜伊 + 艾尺皮艾姆西 + 西艾尺艾勒哦艾儿皮艾尺伊艾娜艾艾儿阿艾姆艾艾娜伊 + 贼德艾艾娜西 艾丝玉艾勒艾弗阿提伊 + 贝哦艾儿艾西 阿西艾迪)",
    "id": 352,
    "slug": "艾娜阿皮艾尺,-艾尺皮艾姆西,西皮艾姆,-贼德艾艾娜西-艾丝玉艾勒皮艾尺阿提伊,-贝哦艾儿艾西-阿西艾迪"
  },
  {
    "category": "伊吾艾伊 / 伊阿艾儿 迪艾儿哦皮艾丝",
    "name": "艾尺皮艾姆西",
    "dosage": "5艾姆艾勒 , 10 艾姆艾勒",
    "Column5": "伊吾艾伊/伊阿艾儿 迪艾儿哦皮艾丝",
    "form": "艾弗艾弗艾丝 皮阿西开艾艾娜吉",
    "CAS_ID": "9004-65-3",
    "id": 353,
    "slug": "艾尺皮艾姆西"
  },
  {
    "category": "伊吾艾伊 / 伊阿艾儿 迪艾儿哦皮艾丝",
    "name": "艾丝哦迪艾玉艾姆 西阿艾儿贝哦艾克斯吾艾艾姆伊提艾尺吾艾艾勒西伊艾勒艾勒玉艾勒哦艾丝伊 艾皮 & 哦艾克斯吾艾 西艾尺艾勒哦艾儿哦",
    "dosage": "5艾姆艾勒 , 10 艾姆艾勒",
    "Column5": "伊吾艾伊/伊阿艾儿 迪艾儿哦皮艾丝",
    "form": "艾弗艾弗艾丝 皮阿西开艾艾娜吉",
    "CAS_ID": {
      "Sodium carboxymethylcellulose": "9004-32-4",
      "Stabilized oxychloro complex (Purite-type)": "艾姆艾艾克斯提玉艾儿伊 (吉伊伊艾娜 伊艾娜开伊艾勒维哦玉迪艾吉伊 西阿艾丝)"
    },
    "id": 354,
    "slug": "艾丝哦迪艾玉艾姆-西阿艾儿贝哦艾克斯吾艾艾姆伊提艾尺吾艾艾勒西伊艾勒艾勒玉艾勒哦艾丝伊-艾皮-&-哦艾克斯吾艾-西艾尺艾勒哦艾儿哦"
  },
  {
    "category": "伊吾艾伊 / 伊阿艾儿 迪艾儿哦皮艾丝",
    "name": "艾尺吾艾迪艾儿哦艾克斯吾艾皮艾儿哦皮吾艾艾勒艾姆伊提艾尺吾艾艾勒 西伊艾勒艾勒玉艾勒哦艾丝伊 艾皮",
    "dosage": "5艾姆艾勒 , 10 艾姆艾勒",
    "Column5": "伊吾艾伊/伊阿艾儿 迪艾儿哦皮艾丝",
    "form": "艾弗艾弗艾丝 皮阿西开艾艾娜吉",
    "CAS_ID": "9004-65-3",
    "id": 355,
    "slug": "艾尺吾艾迪艾儿哦艾克斯吾艾皮艾儿哦皮吾艾艾勒艾姆伊提艾尺吾艾艾勒-西伊艾勒艾勒玉艾勒哦艾丝伊-艾皮"
  },
  {
    "category": "伊吾艾伊 / 伊阿艾儿 迪艾儿哦皮艾丝",
    "name": "提哦贝艾儿阿艾姆吾艾西艾艾娜 & 迪伊艾克斯阿艾姆伊提艾尺阿艾丝哦艾娜伊 伊吾艾伊/伊阿艾儿 迪艾儿哦皮艾丝",
    "dosage": "5艾姆艾勒 , 10 艾姆艾勒",
    "Column5": "伊吾艾伊/伊阿艾儿 迪艾儿哦皮艾丝",
    "form": "艾弗艾弗艾丝 皮阿西开艾艾娜吉",
    "CAS_ID": {
      "Tobramycin": "32986-56-4",
      "Dexamethasone": "50-02-2"
    },
    "id": 356,
    "slug": "提哦贝艾儿阿艾姆吾艾西艾艾娜-&-迪伊艾克斯阿艾姆伊提艾尺阿艾丝哦艾娜伊-伊吾艾伊/伊阿艾儿-迪艾儿哦皮艾丝"
  },
  {
    "category": "伊吾艾伊 / 伊阿艾儿 迪艾儿哦皮艾丝",
    "name": "哦艾弗艾勒哦艾克斯阿西艾艾娜 & 迪伊艾克斯阿.艾丝哦迪. 伊吾艾伊/伊阿艾儿 迪艾儿哦皮艾丝",
    "dosage": "5艾姆艾勒 , 10 艾姆艾勒",
    "Column5": "伊吾艾伊/伊阿艾儿 迪艾儿哦皮艾丝",
    "form": "艾弗艾弗艾丝 皮阿西开艾艾娜吉",
    "CAS_ID": {
      "Ofloxacin": "82419-36-1",
      "Dexamethasone sodium phosphate": "2392-39-4"
    },
    "id": 357,
    "slug": "哦艾弗艾勒哦艾克斯阿西艾艾娜-&-迪伊艾克斯阿.艾丝哦迪.-伊吾艾伊/伊阿艾儿-迪艾儿哦皮艾丝"
  },
  {
    "category": "伊吾艾伊 / 伊阿艾儿 迪艾儿哦皮艾丝",
    "name": "贝艾儿艾艾姆哦艾娜艾迪伊 提阿艾儿提艾儿阿提伊, 提艾艾姆哦艾勒哦艾勒 艾姆阿艾勒伊阿提伊 艾皮, 贝开西",
    "dosage": "5艾姆艾勒 , 10 艾姆艾勒",
    "Column5": "伊吾艾伊/伊阿艾儿 迪艾儿哦皮艾丝",
    "form": "艾弗艾弗艾丝 皮阿西开艾艾娜吉",
    "CAS_ID": {
      "Brimonidine tartrate": "70359-46-5",
      "Timolol maleate": "26921-17-5",
      "Benzalkonium chloride": "8001-54-5"
    },
    "id": 358,
    "slug": "贝艾儿艾艾姆哦艾娜艾迪伊-提阿艾儿提艾儿阿提伊,-提艾艾姆哦艾勒哦艾勒-艾姆阿艾勒伊阿提伊-艾皮,-贝开西"
  },
  {
    "category": "伊吾艾伊 / 伊阿艾儿 迪艾儿哦皮艾丝",
    "name": "西艾皮艾儿哦艾弗艾勒哦艾克斯阿西艾艾娜 艾尺西艾勒, 艾尺皮艾姆西,贝开西",
    "dosage": "5艾姆艾勒 , 10 艾姆艾勒",
    "Column5": "伊吾艾伊/伊阿艾儿 迪艾儿哦皮艾丝",
    "form": "艾弗艾弗艾丝 皮阿西开艾艾娜吉",
    "CAS_ID": {
      "Ciprofloxacin hydrochloride": "86393-32-0",
      "HPMC": "9004-65-3",
      "Benzalkonium chloride": "8001-54-5"
    },
    "id": 359,
    "slug": "西艾皮艾儿哦艾弗艾勒哦艾克斯阿西艾艾娜-艾尺西艾勒,-艾尺皮艾姆西,贝开西"
  },
  {
    "category": "伊吾艾伊 / 伊阿艾儿 迪艾儿哦皮艾丝",
    "name": "艾勒阿提阿艾娜哦皮艾儿哦艾丝提, 贝开西",
    "dosage": "5艾姆艾勒 , 10 艾姆艾勒",
    "Column5": "伊吾艾伊/伊阿艾儿 迪艾儿哦皮艾丝",
    "form": "艾弗艾弗艾丝 皮阿西开艾艾娜吉",
    "CAS_ID": {
      "Latanoprost": "130209-82-4",
      "Benzalkonium chloride": "8001-54-5"
    },
    "id": 360,
    "slug": "艾勒阿提阿艾娜哦皮艾儿哦艾丝提,-贝开西"
  },
  {
    "category": "伊吾艾伊 / 伊阿艾儿 迪艾儿哦皮艾丝",
    "name": "艾勒阿提阿艾娜皮艾儿哦艾丝提, 提艾艾姆哦艾勒哦艾勒 艾姆阿艾勒伊阿提伊 艾皮, 贝开西",
    "dosage": "5艾姆艾勒 , 10 艾姆艾勒",
    "Column5": "伊吾艾伊/伊阿艾儿 迪艾儿哦皮艾丝",
    "form": "艾弗艾弗艾丝 皮阿西开艾艾娜吉",
    "CAS_ID": {
      "Latanoprost": "130209-82-4",
      "Timolol maleate": "26921-17-5",
      "Benzalkonium chloride": "8001-54-5"
    },
    "id": 361,
    "slug": "艾勒阿提阿艾娜皮艾儿哦艾丝提,-提艾艾姆哦艾勒哦艾勒-艾姆阿艾勒伊阿提伊-艾皮,-贝开西"
  },
  {
    "category": "伊吾艾伊 / 伊阿艾儿 迪艾儿哦皮艾丝",
    "name": "提艾儿哦皮艾西阿艾姆艾迪伊, 皮伊艾尺 , 贝开西",
    "dosage": "5艾姆艾勒 , 10 艾姆艾勒",
    "Column5": "伊吾艾伊/伊阿艾儿 迪艾儿哦皮艾丝",
    "form": "艾弗艾弗艾丝 皮阿西开艾艾娜吉",
    "CAS_ID": {
      "Tropicamide": "1508-75-4",
      "Phenylephrine hydrochloride": "59-42-7",
      "Benzalkonium chloride": "8001-54-5"
    },
    "id": 362,
    "slug": "提艾儿哦皮艾西阿艾姆艾迪伊,-皮伊艾尺-,-贝开西"
  },
  {
    "category": "伊吾艾伊 / 伊阿艾儿 迪艾儿哦皮艾丝",
    "name": "哦艾勒哦皮阿提艾迪艾艾娜伊 艾尺吾艾迪艾儿哦西艾尺艾勒哦艾儿艾迪伊, 贝开西",
    "dosage": "5艾姆艾勒 , 10 艾姆艾勒",
    "Column5": "伊吾艾伊/伊阿艾儿 迪艾儿哦皮艾丝",
    "form": "艾弗艾弗艾丝 皮阿西开艾艾娜吉",
    "CAS_ID": {
      "Olopatadine hydrochloride": "140462-76-6",
      "Benzalkonium chloride": "8001-54-5"
    },
    "id": 363,
    "slug": "哦艾勒哦皮阿提艾迪艾艾娜伊-艾尺吾艾迪艾儿哦西艾尺艾勒哦艾儿艾迪伊,-贝开西"
  },
  {
    "category": "伊吾艾伊 / 伊阿艾儿 迪艾儿哦皮艾丝",
    "name": "贝艾儿艾艾姆哦艾娜艾迪艾艾娜伊 提阿艾儿提艾儿阿提伊, 艾丝哦西",
    "dosage": "5艾姆艾勒 , 10 艾姆艾勒",
    "Column5": "伊吾艾伊/伊阿艾儿 迪艾儿哦皮艾丝",
    "form": "艾弗艾弗艾丝 皮阿西开艾艾娜吉",
    "CAS_ID": "70359-46-5",
    "id": 364,
    "slug": "贝艾儿艾艾姆哦艾娜艾迪艾艾娜伊-提阿艾儿提艾儿阿提伊,-艾丝哦西"
  },
  {
    "category": "伊吾艾伊 / 伊阿艾儿 迪艾儿哦皮艾丝",
    "name": "哦艾弗艾勒哦艾克斯阿西艾艾娜 哦皮艾尺提艾尺阿艾勒艾姆艾西 溶液 玉艾丝皮",
    "dosage": "5艾姆艾勒 , 10 艾姆艾勒",
    "Column5": "伊吾艾伊/伊阿艾儿 迪艾儿哦皮艾丝",
    "form": "艾弗艾弗艾丝 皮阿西开艾艾娜吉",
    "CAS_ID": "82419-36-1",
    "id": 365,
    "slug": "哦艾弗艾勒哦艾克斯阿西艾艾娜-哦皮艾尺提艾尺阿艾勒艾姆艾西-溶液-玉艾丝皮"
  },
  {
    "category": "伊吾艾伊 / 伊阿艾儿 迪艾儿哦皮艾丝",
    "name": "提艾艾姆哦艾勒哦艾勒 艾姆阿艾勒伊阿提伊 伊吾艾伊 迪艾儿哦皮艾丝 艾皮",
    "dosage": "5艾姆艾勒 , 10 艾姆艾勒",
    "Column5": "伊吾艾伊/伊阿艾儿 迪艾儿哦皮艾丝",
    "form": "艾弗艾弗艾丝 皮阿西开艾艾娜吉",
    "CAS_ID": "26921-17-5",
    "id": 366,
    "slug": "提艾艾姆哦艾勒哦艾勒-艾姆阿艾勒伊阿提伊-伊吾艾伊-迪艾儿哦皮艾丝-艾皮"
  },
  {
    "category": "伊吾艾伊 / 伊阿艾儿 迪艾儿哦皮艾丝",
    "name": "提艾儿哦皮艾西阿艾姆艾迪伊 伊吾艾伊 迪艾儿哦皮艾丝 艾皮",
    "dosage": "5艾姆艾勒 , 10 艾姆艾勒",
    "Column5": "伊吾艾伊/伊阿艾儿 迪艾儿哦皮艾丝",
    "form": "艾弗艾弗艾丝 皮阿西开艾艾娜吉",
    "CAS_ID": "1508-75-4",
    "id": 367,
    "slug": "提艾儿哦皮艾西阿艾姆艾迪伊-伊吾艾伊-迪艾儿哦皮艾丝-艾皮"
  },
  {
    "category": "伊吾艾伊 / 伊阿艾儿 迪艾儿哦皮艾丝",
    "name": "哦艾弗艾勒哦艾克斯阿西艾艾娜 哦皮艾尺提艾尺阿艾勒艾姆艾西 溶液 玉艾丝皮",
    "dosage": "5艾姆艾勒 , 10 艾姆艾勒",
    "Column5": "伊吾艾伊/伊阿艾儿 迪艾儿哦皮艾丝",
    "form": "艾弗艾弗艾丝 皮阿西开艾艾娜吉",
    "CAS_ID": "82419-36-1",
    "id": 368,
    "slug": "哦艾弗艾勒哦艾克斯阿西艾艾娜-哦皮艾尺提艾尺阿艾勒艾姆艾西-溶液-玉艾丝皮"
  },
  {
    "category": "伊吾艾伊 / 伊阿艾儿 迪艾儿哦皮艾丝",
    "name": "提艾艾姆哦艾勒哦艾勒 艾姆阿艾勒伊阿提伊 伊吾艾伊 迪艾儿哦皮艾丝 艾皮",
    "dosage": "5艾姆艾勒 , 10 艾姆艾勒",
    "Column5": "伊吾艾伊/伊阿艾儿 迪艾儿哦皮艾丝",
    "form": "艾弗艾弗艾丝 皮阿西开艾艾娜吉",
    "CAS_ID": "26921-17-5",
    "id": 369,
    "slug": "提艾艾姆哦艾勒哦艾勒-艾姆阿艾勒伊阿提伊-伊吾艾伊-迪艾儿哦皮艾丝-艾皮"
  },
  {
    "category": "伊吾艾伊 / 伊阿艾儿 迪艾儿哦皮艾丝",
    "name": "艾丝哦迪艾玉艾姆 西艾尺艾勒哦艾儿艾迪伊 伊吾艾伊 迪哦皮艾丝 贝皮",
    "dosage": "5艾姆艾勒 , 10 艾姆艾勒",
    "Column5": "伊吾艾伊/伊阿艾儿 迪艾儿哦皮艾丝",
    "form": "艾弗艾弗艾丝 皮阿西开艾艾娜吉",
    "CAS_ID": "7647-14-5",
    "id": 370,
    "slug": "艾丝哦迪艾玉艾姆-西艾尺艾勒哦艾儿艾迪伊-伊吾艾伊-迪哦皮艾丝-贝皮"
  },
  {
    "category": "伊吾艾伊 / 伊阿艾儿 迪艾儿哦皮艾丝",
    "name": "提哦贝艾儿阿艾姆吾艾西艾艾娜 哦皮艾尺提艾尺阿艾勒艾姆艾西 溶液 玉艾丝皮",
    "dosage": "5艾姆艾勒 , 10 艾姆艾勒",
    "Column5": "伊吾艾伊/伊阿艾儿 迪艾儿哦皮艾丝",
    "form": "艾弗艾弗艾丝 皮阿西开艾艾娜吉",
    "CAS_ID": "32986-56-4",
    "id": 371,
    "slug": "提哦贝艾儿阿艾姆吾艾西艾艾娜-哦皮艾尺提艾尺阿艾勒艾姆艾西-溶液-玉艾丝皮"
  },
  {
    "category": "伊吾艾伊 / 伊阿艾儿 迪艾儿哦皮艾丝",
    "name": "艾姆哦艾克斯艾艾弗艾勒哦艾克斯阿西艾艾娜 伊吾艾伊 迪艾儿哦皮艾丝",
    "dosage": "5艾姆艾勒 , 10 艾姆艾勒",
    "Column5": "伊吾艾伊/伊阿艾儿 迪艾儿哦皮艾丝",
    "form": "艾弗艾弗艾丝 皮阿西开艾艾娜吉",
    "CAS_ID": "151096-09-2",
    "id": 372,
    "slug": "艾姆哦艾克斯艾艾弗艾勒哦艾克斯阿西艾艾娜-伊吾艾伊-迪艾儿哦皮艾丝"
  },
  {
    "category": "伊吾艾伊 / 伊阿艾儿 迪艾儿哦皮艾丝",
    "name": "哦艾弗艾勒哦艾克斯阿西艾艾娜 & 迪伊艾克斯阿艾姆伊提艾尺阿艾丝哦艾娜伊 艾丝哦迪. 皮艾尺哦艾丝. 伊吾艾伊/伊阿艾儿 迪艾儿哦皮艾丝",
    "dosage": "5艾姆艾勒 , 10 艾姆艾勒",
    "Column5": "伊吾艾伊/伊阿艾儿 迪艾儿哦皮艾丝",
    "form": "艾弗艾弗艾丝 皮阿西开艾艾娜吉",
    "CAS_ID": {
      "Ofloxacin": "82419-36-1",
      "Dexamethasone sodium phosphate": "2392-39-4"
    },
    "id": 373,
    "slug": "哦艾弗艾勒哦艾克斯阿西艾艾娜-&-迪伊艾克斯阿艾姆伊提艾尺阿艾丝哦艾娜伊-艾丝哦迪.-皮艾尺哦艾丝.-伊吾艾伊/伊阿艾儿-迪艾儿哦皮艾丝"
  },
  {
    "category": "伊吾艾伊 / 伊阿艾儿 迪艾儿哦皮艾丝",
    "name": "艾娜阿皮艾尺阿贼德哦艾勒艾艾娜伊 艾尺西艾勒 , 艾尺皮艾姆西, 贝哦艾儿阿艾克斯 贝皮, 贝哦艾儿艾西 阿西艾迪, 艾姆伊艾娜提艾尺哦艾勒",
    "dosage": "5艾姆艾勒 , 10 艾姆艾勒",
    "Column5": "伊吾艾伊/伊阿艾儿 迪艾儿哦皮艾丝",
    "form": "艾弗艾弗艾丝 皮阿西开艾艾娜吉",
    "CAS_ID": {
      "Naphazoline hydrochloride": "529-39-1",
      "Hypromellose (HPMC)": "9004-65-3",
      "Borax (sodium tetraborate decahydrate)": "1303-96-4",
      "Boric acid": "10043-35-3",
      "Menthol": "89-78-1"
    },
    "id": 374,
    "slug": "艾娜阿皮艾尺阿贼德哦艾勒艾艾娜伊-艾尺西艾勒-,-艾尺皮艾姆西,-贝哦艾儿阿艾克斯-贝皮,-贝哦艾儿艾西-阿西艾迪,-艾姆伊艾娜提艾尺哦艾勒"
  },
  {
    "category": "伊吾艾伊 / 伊阿艾儿 迪艾儿哦皮艾丝",
    "name": "艾丝哦迪艾玉艾姆西阿艾儿贝哦艾克斯吾艾艾姆伊提艾尺吾艾艾勒西伊艾勒艾勒玉艾勒哦艾丝伊 艾皮, 艾丝哦西",
    "dosage": "5艾姆艾勒 , 10 艾姆艾勒",
    "Column5": "伊吾艾伊/伊阿艾儿 迪艾儿哦皮艾丝",
    "form": "艾弗艾弗艾丝 皮阿西开艾艾娜吉",
    "CAS_ID": {
      "Sodium carboxymethylcellulose": "9004-32-4"
    },
    "id": 375,
    "slug": "艾丝哦迪艾玉艾姆西阿艾儿贝哦艾克斯吾艾艾姆伊提艾尺吾艾艾勒西伊艾勒艾勒玉艾勒哦艾丝伊-艾皮,-艾丝哦西"
  },
  {
    "category": "伊吾艾伊 / 伊阿艾儿 迪艾儿哦皮艾丝",
    "name": "艾丝玉艾勒皮艾尺阿西伊提阿艾姆艾迪伊 艾丝哦迪艾玉艾姆 艾皮, 西皮艾姆, 艾尺皮艾姆西",
    "dosage": "5艾姆艾勒 , 10 艾姆艾勒",
    "Column5": "伊吾艾伊/伊阿艾儿 迪艾儿哦皮艾丝",
    "form": "艾弗艾弗艾丝 皮阿西开艾艾娜吉",
    "CAS_ID": {
      "Sulphacetamide sodium": "127-56-0",
      "Chlorpheniramine maleate (CPM)": "113-92-8",
      "Hypromellose (HPMC)": "9004-65-3"
    },
    "id": 376,
    "slug": "艾丝玉艾勒皮艾尺阿西伊提阿艾姆艾迪伊-艾丝哦迪艾玉艾姆-艾皮,-西皮艾姆,-艾尺皮艾姆西"
  },
  {
    "category": "伊吾艾伊 / 伊阿艾儿 迪艾儿哦皮艾丝",
    "name": "贝伊提阿艾姆伊提艾尺阿艾丝哦艾娜伊 艾丝哦迪. 皮艾尺哦艾丝. 艾皮, 艾娜伊哦艾姆吾艾西艾艾娜 艾丝玉艾勒皮艾尺阿提伊 艾皮",
    "dosage": "5艾姆艾勒 , 10 艾姆艾勒",
    "Column5": "伊吾艾伊/伊阿艾儿 迪艾儿哦皮艾丝",
    "form": "艾弗艾弗艾丝 皮阿西开艾艾娜吉",
    "CAS_ID": {
      "Betamethasone sodium phosphate": "151-73-5",
      "Neomycin sulfate": "1405-10-3"
    },
    "id": 377,
    "slug": "贝伊提阿艾姆伊提艾尺阿艾丝哦艾娜伊-艾丝哦迪.-皮艾尺哦艾丝.-艾皮,-艾娜伊哦艾姆吾艾西艾艾娜-艾丝玉艾勒皮艾尺阿提伊-艾皮"
  },
  {
    "category": "伊吾艾伊 / 伊阿艾儿 迪艾儿哦皮艾丝",
    "name": "哦艾弗艾勒哦艾克斯阿西艾艾娜 玉艾丝皮 , 贝伊西艾姆伊提艾尺阿艾丝哦艾娜伊 迪艾皮艾儿哦皮艾哦艾娜阿提伊 艾皮, 西艾勒哦提艾儿艾艾姆阿贼德哦艾勒伊 艾皮",
    "dosage": "5艾姆艾勒 , 10 艾姆艾勒",
    "Column5": "伊吾艾伊/伊阿艾儿 迪艾儿哦皮艾丝",
    "form": "艾弗艾弗艾丝 皮阿西开艾艾娜吉",
    "CAS_ID": {
      "Ofloxacin": "82419-36-1",
      "Beclomethasone dipropionate": "5534-09-8",
      "Clotrimazole": "23593-75-1"
    },
    "id": 378,
    "slug": "哦艾弗艾勒哦艾克斯阿西艾艾娜-玉艾丝皮-,-贝伊西艾姆伊提艾尺阿艾丝哦艾娜伊-迪艾皮艾儿哦皮艾哦艾娜阿提伊-艾皮,-西艾勒哦提艾儿艾艾姆阿贼德哦艾勒伊-艾皮"
  },
  {
    "category": "伊吾艾伊 / 伊阿艾儿 迪艾儿哦皮艾丝",
    "name": "艾丝玉艾勒皮艾尺阿西伊提阿艾姆艾迪伊 艾丝哦迪艾玉艾姆 艾皮, 西艾尺艾勒哦艾儿阿艾姆皮艾尺伊艾娜艾西哦艾勒 艾皮",
    "dosage": "5艾姆艾勒 , 10 艾姆艾勒",
    "Column5": "伊吾艾伊/伊阿艾儿 迪艾儿哦皮艾丝",
    "form": "艾弗艾弗艾丝 皮阿西开艾艾娜吉",
    "CAS_ID": {
      "Sulphacetamide sodium": "127-56-0",
      "Chloramphenicol": "56-75-7"
    },
    "id": 379,
    "slug": "艾丝玉艾勒皮艾尺阿西伊提阿艾姆艾迪伊-艾丝哦迪艾玉艾姆-艾皮,-西艾尺艾勒哦艾儿阿艾姆皮艾尺伊艾娜艾西哦艾勒-艾皮"
  },
  {
    "category": "伊吾艾伊 / 伊阿艾儿 迪艾儿哦皮艾丝",
    "name": "西艾尺艾勒哦艾儿阿艾姆皮艾尺伊艾娜艾西哦艾勒, 皮哦艾勒吾艾艾姆吾艾艾克斯艾艾娜 贝 艾丝玉艾勒皮艾尺阿提伊 ,皮艾尺伊艾娜吾艾艾勒艾姆伊艾儿西玉艾儿艾西 艾娜艾提艾儿阿提伊 艾皮",
    "dosage": "5艾姆艾勒 , 10 艾姆艾勒",
    "Column5": "伊吾艾伊/伊阿艾儿 迪艾儿哦皮艾丝",
    "form": "艾弗艾弗艾丝 皮阿西开艾艾娜吉",
    "CAS_ID": {
      "Chloramphenicol": "56-75-7",
      "Polymyxin B sulfate": "1405-20-5",
      "Phenylmercuric nitrate": "55-68-5"
    },
    "id": 380,
    "slug": "西艾尺艾勒哦艾儿阿艾姆皮艾尺伊艾娜艾西哦艾勒,-皮哦艾勒吾艾艾姆吾艾艾克斯艾艾娜-贝-艾丝玉艾勒皮艾尺阿提伊-,皮艾尺伊艾娜吾艾艾勒艾姆伊艾儿西玉艾儿艾西-艾娜艾提艾儿阿提伊-艾皮"
  },
  {
    "category": "伊吾艾伊 / 伊阿艾儿 迪艾儿哦皮艾丝",
    "name": "艾娜阿提阿艾姆吾艾西艾艾娜 哦皮艾尺提艾尺阿艾勒艾姆艾西 艾丝玉艾丝皮伊艾娜艾丝艾哦艾娜 玉艾丝皮",
    "dosage": "5艾姆艾勒 , 10 艾姆艾勒",
    "Column5": "伊吾艾伊/伊阿艾儿 迪艾儿哦皮艾丝",
    "form": "艾弗艾弗艾丝 皮阿西开艾艾娜吉",
    "CAS_ID": "7681-93-8",
    "id": 381,
    "slug": "艾娜阿提阿艾姆吾艾西艾艾娜-哦皮艾尺提艾尺阿艾勒艾姆艾西-艾丝玉艾丝皮伊艾娜艾丝艾哦艾娜-玉艾丝皮"
  },
  {
    "category": "伊吾艾伊 / 伊阿艾儿 迪艾儿哦皮艾丝",
    "name": "艾娜阿皮艾尺阿贼德哦艾勒艾艾娜伊 艾尺吾艾迪艾儿哦西艾尺艾勒哦艾儿艾迪伊 玉艾丝皮, 艾尺皮艾姆西,西皮艾姆",
    "dosage": "5艾姆艾勒 , 10 艾姆艾勒",
    "Column5": "伊吾艾伊/伊阿艾儿 迪艾儿哦皮艾丝",
    "form": "艾弗艾弗艾丝 皮阿西开艾艾娜吉",
    "CAS_ID": {
      "Naphazoline hydrochloride": "529-39-1",
      "Hypromellose (HPMC)": "9004-65-3",
      "Chlorpheniramine maleate (CPM)": "113-92-8"
    },
    "id": 382,
    "slug": "艾娜阿皮艾尺阿贼德哦艾勒艾艾娜伊-艾尺吾艾迪艾儿哦西艾尺艾勒哦艾儿艾迪伊-玉艾丝皮,-艾尺皮艾姆西,西皮艾姆"
  },
  {
    "category": "伊吾艾伊 / 伊阿艾儿 迪艾儿哦皮艾丝",
    "name": "吉阿提艾艾弗艾勒哦艾克斯阿西艾艾娜 + 皮艾儿伊迪艾娜艾艾丝哦艾勒哦艾娜伊",
    "dosage": "5艾姆艾勒 , 10 艾姆艾勒",
    "form": "艾弗艾弗艾丝 皮阿西开艾艾娜吉",
    "CAS_ID": {
      "Gatifloxacin": "112811-59-3",
      "Prednisolone": "50-24-8"
    },
    "id": 383,
    "slug": "吉阿提艾艾弗艾勒哦艾克斯阿西艾艾娜-+-皮艾儿伊迪艾娜艾艾丝哦艾勒哦艾娜伊"
  },
  {
    "category": "伊吾艾伊 / 伊阿艾儿 迪艾儿哦皮艾丝",
    "name": "阿贼德艾提艾尺艾儿哦艾姆吾艾西艾艾娜",
    "dosage": "5艾姆艾勒 , 10 艾姆艾勒",
    "form": "艾弗艾弗艾丝 皮阿西开艾艾娜吉",
    "CAS_ID": "83905-01-5",
    "id": 384,
    "slug": "阿贼德艾提艾尺艾儿哦艾姆吾艾西艾艾娜"
  },
  {
    "category": "伊吾艾伊 / 伊阿艾儿 迪艾儿哦皮艾丝",
    "name": "开伊提艾儿哦艾勒阿西 + 哦艾弗艾勒哦艾克斯阿西艾艾娜",
    "dosage": "5艾姆艾勒 , 10 艾姆艾勒",
    "form": "艾弗艾弗艾丝 皮阿西开艾艾娜吉",
    "CAS_ID": {
      "Ketorolac tromethamine": "74103-07-4",
      "Ofloxacin": "82419-36-1"
    },
    "id": 385,
    "slug": "开伊提艾儿哦艾勒阿西-+-哦艾弗艾勒哦艾克斯阿西艾艾娜"
  },
  {
    "category": "伊吾艾伊 / 伊阿艾儿 迪艾儿哦皮艾丝",
    "name": "开伊提艾儿哦艾勒阿西 提艾儿哦艾姆伊提艾尺阿艾姆艾艾娜伊 5艾姆吉 +艾姆哦艾克斯艾艾弗艾勒哦艾克斯阿西艾艾娜 艾尺西艾勒 5艾姆吉 伊吾艾伊 迪艾儿哦皮",
    "dosage": "5艾姆艾勒 , 10 艾姆艾勒",
    "Column5": "伊吾艾伊/伊阿艾儿 迪艾儿哦皮艾丝",
    "form": "艾弗艾弗艾丝 皮阿西开艾艾娜吉",
    "CAS_ID": {
      "Ketorolac tromethamine": "74103-07-4",
      "Moxifloxacin": "151096-09-2"
    },
    "id": 386,
    "slug": "开伊提艾儿哦艾勒阿西-提艾儿哦艾姆伊提艾尺阿艾姆艾艾娜伊-5艾姆吉-+艾姆哦艾克斯艾艾弗艾勒哦艾克斯阿西艾艾娜-艾尺西艾勒-5艾姆吉-伊吾艾伊-迪艾儿哦皮"
  },
  {
    "category": "艾娜阿艾丝阿艾勒 迪艾儿哦皮艾丝",
    "name": "艾克斯吾艾艾勒哦艾姆伊提阿贼德哦艾勒艾艾娜伊 艾尺西艾勒 艾娜阿艾丝阿艾勒 迪艾儿哦皮艾丝 艾皮",
    "dosage": "5艾姆艾勒 , 10 艾姆艾勒",
    "Column5": "艾娜阿艾丝阿艾勒 迪艾儿哦皮艾丝",
    "form": "艾弗艾弗艾丝 皮阿西开艾艾娜吉",
    "CAS_ID": "1218-35-5",
    "id": 387,
    "slug": "艾克斯吾艾艾勒哦艾姆伊提阿贼德哦艾勒艾艾娜伊-艾尺西艾勒-艾娜阿艾丝阿艾勒-迪艾儿哦皮艾丝-艾皮"
  },
  {
    "category": "艾娜阿艾丝阿艾勒 迪艾儿哦皮艾丝",
    "name": "哦艾克斯吾艾艾姆伊提阿贼德哦艾勒艾艾娜伊 艾尺吾艾迪艾儿哦西艾尺艾勒哦艾儿艾迪伊 艾娜阿艾丝阿艾勒 溶液",
    "dosage": "5艾姆艾勒 , 10 艾姆艾勒",
    "Column5": "艾娜阿艾丝阿艾勒 迪艾儿哦皮艾丝",
    "form": "艾弗艾弗艾丝 皮阿西开艾艾娜吉",
    "CAS_ID": "2315-02-8",
    "id": 388,
    "slug": "哦艾克斯吾艾艾姆伊提阿贼德哦艾勒艾艾娜伊-艾尺吾艾迪艾儿哦西艾尺艾勒哦艾儿艾迪伊-艾娜阿艾丝阿艾勒-溶液"
  },
  {
    "category": "艾丝哦艾弗提 吉伊艾勒阿提艾艾娜",
    "name": "西阿艾姆皮艾尺哦艾娜伊+ 西艾尺艾勒哦艾儿提艾尺吾艾艾姆哦艾勒+ 伊玉西阿艾勒吾艾皮提哦艾勒+ 艾姆伊艾娜提艾尺哦艾勒+ 提伊艾儿皮艾艾娜伊哦艾勒",
    "dosage": "25艾姆吉+ 5艾姆吉+ 125艾姆吉+ 55艾姆吉+ 120艾姆吉",
    "Column5": "胶囊",
    "form": "10艾克斯10",
    "CAS_ID": {
      "Camphor": "76-22-2",
      "Chlorothymol": "89-68-9",
      "Eucalyptol": "470-82-6",
      "Menthol": "89-78-1",
      "Terpineol": "98-55-5"
    },
    "id": 389,
    "slug": "西阿艾姆皮艾尺哦艾娜伊+-西艾尺艾勒哦艾儿提艾尺吾艾艾姆哦艾勒+-伊玉西阿艾勒吾艾皮提哦艾勒+-艾姆伊艾娜提艾尺哦艾勒+-提伊艾儿皮艾艾娜伊哦艾勒"
  },
  {
    "category": "艾丝哦艾弗提 吉伊艾勒阿提艾艾娜",
    "name": "迪艾皮艾尺伊艾娜吾艾迪艾儿阿艾姆艾艾娜伊 艾尺西艾勒 25",
    "Column5": "胶囊",
    "form": "30艾克斯10",
    "CAS_ID": "147-24-0",
    "id": 390,
    "slug": "迪艾皮艾尺伊艾娜吾艾迪艾儿阿艾姆艾艾娜伊-艾尺西艾勒-25"
  },
  {
    "category": "艾丝哦艾弗提 吉伊艾勒阿提艾艾娜",
    "name": "伊艾勒伊艾姆伊艾娜提阿艾勒 西阿艾勒西艾玉艾姆 200 + 西阿艾勒西艾提艾儿哦艾勒 0.25",
    "Column5": "胶囊",
    "form": "10艾克斯10",
    "CAS_ID": {
      "Calcium (elemental)": "7440-70-2",
      "Calcitriol": "32222-06-3"
    },
    "id": 391,
    "slug": "伊艾勒伊艾姆伊艾娜提阿艾勒-西阿艾勒西艾玉艾姆-200-+-西阿艾勒西艾提艾儿哦艾勒-0.25"
  },
  {
    "category": "艾丝哦艾弗提 吉伊艾勒阿提艾艾娜",
    "name": "艾勒吾艾西哦皮伊艾娜伊 6% 5000 + 维艾提阿艾姆艾艾娜伊 伊 阿西伊提阿提伊 100 + 艾丝伊艾勒伊艾娜艾玉艾姆 100",
    "Column5": "胶囊",
    "form": "10艾克斯10",
    "CAS_ID": {
      "Lycopene": "502-65-8",
      "Vitamin E acetate": "7695-91-2",
      "Selenium (elemental)": "7782-49-2"
    },
    "id": 392,
    "slug": "艾勒吾艾西哦皮伊艾娜伊-6%-5000-+-维艾提阿艾姆艾艾娜伊-伊-阿西伊提阿提伊-100-+-艾丝伊艾勒伊艾娜艾玉艾姆-100"
  },
  {
    "category": "艾丝哦艾弗提 吉伊艾勒阿提艾艾娜",
    "name": "艾姆玉艾勒提艾维艾提阿艾姆艾艾娜 豆/哦 吉艾艾娜艾丝伊艾娜吉",
    "Column5": "胶囊",
    "form": "10艾克斯1艾克斯10",
    "CAS_ID": "艾姆艾艾克斯提玉艾儿伊 (艾姆玉艾勒提艾维艾提阿艾姆艾艾娜; 艾姆伊伊艾儿迪伊艾儿伊 阿西提艾伊维伊 艾丝提哦艾弗艾弗伊艾娜)",
    "id": 393,
    "slug": "艾姆玉艾勒提艾维艾提阿艾姆艾艾娜-豆/哦-吉艾艾娜艾丝伊艾娜吉"
  },
  {
    "category": "艾丝哦艾弗提 吉伊艾勒阿提艾艾娜",
    "name": "艾姆玉艾勒提艾维艾提阿艾姆艾艾娜 豆艾提艾尺 吉艾艾娜艾丝伊艾娜吉",
    "Column5": "胶囊",
    "form": "10艾克斯1艾克斯10",
    "CAS_ID": "艾姆艾艾克斯提玉艾儿伊 (艾姆玉艾勒提艾维艾提阿艾姆艾艾娜 + 吉艾艾娜艾丝伊艾娜吉)",
    "id": 394,
    "slug": "艾姆玉艾勒提艾维艾提阿艾姆艾艾娜-豆艾提艾尺-吉艾艾娜艾丝伊艾娜吉"
  },
  {
    "category": "艾丝哦艾弗提 吉伊艾勒阿提艾艾娜",
    "name": "贝伊提阿西阿艾儿哦提伊艾娜伊 10 + 贼德艾艾娜西 艾丝玉艾勒艾弗阿提伊 艾姆哦艾娜哦艾尺吾艾迪艾儿阿提伊 27.5 + 艾丝伊艾勒伊艾娜艾玉艾姆 70 + 艾姆阿艾娜吉阿艾娜伊艾丝伊 2+西哦皮皮伊艾儿 1",
    "Column5": "胶囊",
    "form": "10艾克斯10",
    "CAS_ID": "艾姆艾艾克斯提玉艾儿伊 (艾姆玉艾勒提艾-提艾儿阿西伊 伊艾勒伊艾姆伊艾娜提/维艾提阿艾姆艾艾娜伊 西哦艾姆贝艾艾娜阿提艾伊)",
    "id": 395,
    "slug": "贝伊提阿西阿艾儿哦提伊艾娜伊-10-+-贼德艾艾娜西-艾丝玉艾勒艾弗阿提伊-艾姆哦艾娜哦艾尺吾艾迪艾儿阿提伊-27.5-+-艾丝伊艾勒伊艾娜艾玉艾姆-70-+-艾姆阿艾娜吉阿艾娜伊艾丝伊-2+西哦皮皮伊艾儿-1"
  },
  {
    "category": "艾丝哦艾弗提 吉伊艾勒阿提艾艾娜",
    "name": "维艾提阿艾姆艾艾娜 伊 200",
    "Column5": "胶囊",
    "form": "10艾克斯10",
    "CAS_ID": "7695-91-2",
    "id": 396,
    "slug": "维艾提阿艾姆艾艾娜-伊-200"
  },
  {
    "category": "艾丝哦艾弗提 吉伊艾勒阿提艾艾娜",
    "name": "维艾提阿艾姆艾艾娜 伊 400",
    "Column5": "胶囊",
    "form": "10艾克斯10",
    "CAS_ID": "7695-91-2",
    "id": 397,
    "slug": "维艾提阿艾姆艾艾娜-伊-400"
  },
  {
    "category": "艾丝哦艾弗提 吉伊艾勒阿提艾艾娜",
    "name": "贝伊提阿西阿艾儿哦提伊艾娜伊 贝皮 (30% 迪艾艾丝皮伊艾儿艾丝艾哦艾娜) + 艾勒吾艾西哦皮伊艾娜伊 6% + 艾勒玉提伊艾艾娜 玉艾丝皮 40% + 贼德艾艾娜西 艾丝玉艾勒皮艾尺阿提伊 艾姆哦艾娜哦艾尺吾艾迪艾儿阿提伊 玉艾丝皮",
    "Column5": "胶囊",
    "form": "5艾克斯10",
    "CAS_ID": {
      "Beta-carotene": "7235-40-7",
      "Lycopene": "502-65-8",
      "Lutein": "127-40-2",
      "Zinc sulfate monohydrate": "7446-19-7"
    },
    "id": 398,
    "slug": "贝伊提阿西阿艾儿哦提伊艾娜伊-贝皮-(30%-迪艾艾丝皮伊艾儿艾丝艾哦艾娜)-+-艾勒吾艾西哦皮伊艾娜伊-6%-+-艾勒玉提伊艾艾娜-玉艾丝皮-40%-+-贼德艾艾娜西-艾丝玉艾勒皮艾尺阿提伊-艾姆哦艾娜哦艾尺吾艾迪艾儿阿提伊-玉艾丝皮"
  },
  {
    "category": "艾丝哦艾弗提 吉伊艾勒阿提艾艾娜",
    "name": "艾勒吾艾西哦皮伊艾娜伊 (2.5%) + 维艾提阿艾姆艾艾娜 伊 阿西伊提阿提伊 艾皮 + 维艾提阿艾姆艾艾娜 西 艾皮+ 维艾提阿艾姆艾艾娜 阿 西哦艾娜西伊艾娜提艾儿阿提伊 哦艾艾勒吾艾 艾弗哦艾儿艾姆 阿艾丝 皮阿艾勒艾姆艾提阿提伊 艾皮 + 贼德艾艾娜西 艾丝玉艾勒皮艾尺阿提伊 艾姆哦艾娜哦艾尺吾艾迪艾儿阿提伊 艾皮 + 艾丝伊艾勒伊艾娜艾玉艾姆 迪艾哦艾克斯艾迪伊 艾皮",
    "dosage": "2000艾姆西吉+ 10艾玉+ 50艾姆吉+ 2500 艾玉 + 27.45 艾姆吉+ 70艾姆西吉",
    "Column5": "胶囊",
    "form": "10艾克斯10",
    "CAS_ID": "艾姆艾艾克斯提玉艾儿伊 (艾姆伊伊艾儿迪伊艾儿伊 维艾提阿艾姆艾艾娜伊艾娜/艾丝皮哦艾儿伊艾娜伊艾勒伊艾姆伊艾娜提伊艾娜; 吉伊伊艾娜 伊艾娜开伊艾勒维哦玉迪艾吉伊 西阿艾丝)",
    "id": 399,
    "slug": "艾勒吾艾西哦皮伊艾娜伊-(2.5%)-+-维艾提阿艾姆艾艾娜-伊-阿西伊提阿提伊-艾皮-+-维艾提阿艾姆艾艾娜-西-艾皮+-维艾提阿艾姆艾艾娜-阿-西哦艾娜西伊艾娜提艾儿阿提伊-哦艾艾勒吾艾-艾弗哦艾儿艾姆-阿艾丝-皮阿艾勒艾姆艾提阿提伊-艾皮-+-贼德艾艾娜西-艾丝玉艾勒皮艾尺阿提伊-艾姆哦艾娜哦艾尺吾艾迪艾儿阿提伊-艾皮-+-艾丝伊艾勒伊艾娜艾玉艾姆-迪艾哦艾克斯艾迪伊-艾皮"
  },
  {
    "category": "艾丝哦艾弗提 吉伊艾勒阿提艾艾娜",
    "name": "阿提哦艾儿维阿艾丝提阿提艾艾娜 西阿艾勒西艾玉艾姆+ 哦艾姆伊吉阿 3 艾弗阿提提吾艾 阿西艾迪 (伊.皮.阿 =33 艾姆吉 &迪.艾尺.阿 22 艾姆吉+ 艾勒吾艾西哦皮伊艾娜伊 10%+ 艾勒- 阿rgenine",
    "dosage": "10艾姆吉+ 300艾姆吉+ 10艾姆吉+ 50艾姆吉",
    "Column5": "胶囊",
    "form": "10艾克斯10",
    "CAS_ID": {
      "Atorvastatin calcium": "134523-03-8",
      "Lycopene": "502-65-8"
    },
    "id": 400,
    "slug": "阿提哦艾儿维阿艾丝提阿提艾艾娜-西阿艾勒西艾玉艾姆+-哦艾姆伊吉阿-3-艾弗阿提提吾艾-阿西艾迪-(伊.皮.阿-=33-艾姆吉-&迪.艾尺.阿-22-艾姆吉+-艾勒吾艾西哦皮伊艾娜伊-10%+-艾勒--阿rgenine"
  },
  {
    "category": "艾丝哦艾弗提 吉伊艾勒阿提艾艾娜",
    "name": "艾娜艾艾姆伊艾丝玉艾勒艾迪伊 + 皮阿艾儿阿西伊提阿艾姆哦艾勒",
    "Column5": "胶囊",
    "form": "10艾克斯10",
    "CAS_ID": {
      "Nimesulide": "51803-78-2",
      "Paracetamol": "103-90-2"
    },
    "id": 401,
    "slug": "艾娜艾艾姆伊艾丝玉艾勒艾迪伊-+-皮阿艾儿阿西伊提阿艾姆哦艾勒"
  },
  {
    "category": "艾丝哦艾弗提 吉伊艾勒阿提艾艾娜",
    "name": "艾勒-阿艾儿吉艾艾娜艾艾娜伊 艾尺吾艾迪艾儿哦西艾尺艾勒哦艾儿艾迪伊 贝皮 + 艾勒-艾艾丝哦艾勒伊玉西艾艾娜伊 + 艾勒-艾勒伊玉西艾艾娜伊 + 艾勒-艾勒ysine 艾尺吾艾迪艾儿哦西艾尺艾勒哦艾儿艾迪伊 玉艾丝皮 + D艾勒-艾姆伊提艾尺艾哦艾娜艾艾娜伊 + 艾勒-提艾尺艾儿伊哦艾娜艾艾娜伊 + 艾勒-维阿艾勒艾艾娜伊 + 艾勒-提艾儿吾艾皮提哦皮艾尺阿艾娜 + 艾勒-皮艾尺伊艾娜吾艾艾勒阿艾勒阿艾娜艾艾娜伊 + 艾儿伊迪玉西伊迪 吉艾勒玉提阿提艾尺艾哦艾娜伊+西艾尺哦艾勒伊西阿艾勒西艾艾弗伊艾儿哦艾勒 艾皮 + 维艾提阿艾姆艾艾娜 阿 + α-提哦西哦皮艾尺伊艾儿吾艾艾勒 阿cetate + 维艾提阿艾姆艾艾娜 贝1 艾皮 + 维艾提阿艾姆艾艾娜 贝2 艾皮 + 维艾提阿艾姆艾艾娜 贝6 艾皮 + 维艾提阿艾姆艾艾娜 贝12 艾皮 + 艾娜艾西哦提艾艾娜阿艾姆艾迪伊 艾皮 + 西阿艾勒西艾玉艾姆 皮阿艾娜提哦提艾尺伊艾娜阿提伊 艾皮 + 阿scorbic 阿cid 艾皮 + 艾弗哦艾勒艾西 阿cid 艾皮 + 艾丝哦迪艾玉艾姆 艾丝伊艾勒伊艾娜艾提伊 + 西艾尺艾儿哦艾姆艾玉艾姆 皮艾西哦艾勒艾艾娜阿提伊 + 迪艾儿艾伊迪 艾弗伊艾儿艾儿哦玉艾丝 艾丝玉艾勒皮艾尺阿提伊 + 西哦皮皮伊艾儿 艾丝玉艾勒皮艾尺阿提伊 5 艾尺2哦 (伊丘. 提哦 伊艾勒伊艾姆伊艾娜提阿艾勒 西玉. 0.1 艾姆吉) + 皮哦提阿艾丝艾玉艾姆 Iodide伊丘. 提哦 伊艾勒伊艾姆伊艾娜提阿艾勒 艾哦迪艾艾娜伊 0.1 艾姆吉 贼德艾艾娜西 艾丝玉艾勒皮艾尺阿提伊 艾尺2哦 (伊丘. 提哦 伊艾勒伊艾姆伊艾娜提阿艾勒 贼德艾娜. 15 艾姆吉) + 艾姆阿艾娜吉阿艾娜伊艾丝伊 艾丝玉艾勒皮艾尺阿提伊 艾尺2哦 (伊丘. 提哦 伊艾勒伊艾姆伊艾娜提阿艾勒 艾姆艾娜. 2.03 艾姆吉) +)+ 艾姆阿吉艾娜伊艾丝艾玉艾姆 哦xide (艾勒ight) (伊丘. 提哦 伊艾勒伊艾姆伊艾娜提阿艾勒 艾姆吉. 4.15 艾姆吉 哦mega - 3 艾弗阿提提吾艾 阿cid 250 艾姆吉 伊丘玉艾维阿艾勒伊艾娜提 提哦 :伊艾西哦艾丝阿皮伊艾娜提阿伊艾娜哦艾西 阿cid 90 艾姆吉 & 迪哦西哦艾丝阿艾尺伊艾克斯阿伊贝哦艾西 阿cid 60 艾姆吉)",
    "dosage": "13.28 艾姆吉 + 5.90 艾姆吉 + 18.30 艾姆吉 + 25.00 艾姆吉 + 4.20 艾姆吉 + 6.70 艾姆吉 + 5.00 艾姆吉 + 5.00 艾姆吉 + 1.00 艾姆吉 + 200 艾玉 + 2500 艾玉 + 7.50 艾姆吉 + 5.00 艾姆吉 + 3.00 艾姆吉 + 1.50 艾姆吉 + 2.00 艾姆西吉 + 25.00 艾姆吉 + 16.30 艾姆吉 + 50.00 艾姆吉 + 200 艾姆西吉 + 10 艾姆吉 + 200 艾姆西吉 + 20.50 艾姆吉 + 0.40 艾姆吉 + 0.13 艾姆吉 + 41.20 艾姆吉 + 6.25 艾姆吉 +",
    "Column5": "胶囊",
    "form": "10艾克斯10",
    "CAS_ID": "艾姆艾艾克斯提玉艾儿伊 (贼德伊伊艾儿 西哦艾姆皮艾勒伊艾克斯伊 阿艾姆艾艾娜哦贼德玉玉艾儿/维艾提阿艾姆艾艾娜伊/艾姆艾艾娜伊艾儿阿艾勒伊艾娜 + 哦艾姆伊吉阿-3 艾弗哦艾儿艾姆玉艾勒伊)",
    "id": 402,
    "slug": "艾勒-阿艾儿吉艾艾娜艾艾娜伊-艾尺吾艾迪艾儿哦西艾尺艾勒哦艾儿艾迪伊-贝皮-+-艾勒-艾艾丝哦艾勒伊玉西艾艾娜伊-+-艾勒-艾勒伊玉西艾艾娜伊-+-艾勒-艾勒ysine-艾尺吾艾迪艾儿哦西艾尺艾勒哦艾儿艾迪伊-玉艾丝皮-+-D艾勒-艾姆伊提艾尺艾哦艾娜艾艾娜伊-+-艾勒-提艾尺艾儿伊哦艾娜艾艾娜伊-+-艾勒-维阿艾勒艾艾娜伊-+-艾勒-提艾儿吾艾皮提哦皮艾尺阿艾娜-+-艾勒-皮艾尺伊艾娜吾艾艾勒阿艾勒阿艾娜艾艾娜伊-+-艾儿伊迪玉西伊迪-吉艾勒玉提阿提艾尺艾哦艾娜伊+西艾尺哦艾勒伊西阿艾勒西艾艾弗伊艾儿哦艾勒-艾皮-+-维艾提阿艾姆艾艾娜-阿-+-α-提哦西哦皮艾尺伊艾儿吾艾艾勒-阿cetate-+-维艾提阿艾姆艾艾娜-贝1-艾皮-+-维艾提阿艾姆艾艾娜-贝2-艾皮-+-维艾提阿艾姆艾艾娜-贝6-艾皮-+-维艾提阿艾姆艾艾娜-贝12-艾皮-+-艾娜艾西哦提艾艾娜阿艾姆艾迪伊-艾皮-+-西阿艾勒西艾玉艾姆-皮阿艾娜提哦提艾尺伊艾娜阿提伊-艾皮-+-阿scorbic-阿cid-艾皮-+-艾弗哦艾勒艾西-阿cid-艾皮-+-艾丝哦迪艾玉艾姆-艾丝伊艾勒伊艾娜艾提伊-+-西艾尺艾儿哦艾姆艾玉艾姆-皮艾西哦艾勒艾艾娜阿提伊-+-迪艾儿艾伊迪-艾弗伊艾儿艾儿哦玉艾丝-艾丝玉艾勒皮艾尺阿提伊-+-西哦皮皮伊艾儿-艾丝玉艾勒皮艾尺阿提伊-5-艾尺2哦-(伊丘.-提哦-伊艾勒伊艾姆伊艾娜提阿艾勒-西玉.-0.1-艾姆吉)-+-皮哦提阿艾丝艾玉艾姆-Iodide伊丘.-提哦-伊艾勒伊艾姆伊艾娜提阿艾勒-艾哦迪艾艾娜伊-0.1-艾姆吉-贼德艾艾娜西-艾丝玉艾勒皮艾尺阿提伊-艾尺2哦-(伊丘.-提哦-伊艾勒伊艾姆伊艾娜提阿艾勒-贼德艾娜.-15-艾姆吉)-+-艾姆阿艾娜吉阿艾娜伊艾丝伊-艾丝玉艾勒皮艾尺阿提伊-艾尺2哦-(伊丘.-提哦-伊艾勒伊艾姆伊艾娜提阿艾勒-艾姆艾娜.-2.03-艾姆吉)-+)+-艾姆阿吉艾娜伊艾丝艾玉艾姆-哦xide-(艾勒ight)-(伊丘.-提哦-伊艾勒伊艾姆伊艾娜提阿艾勒-艾姆吉.-4.15-艾姆吉-哦mega---3-艾弗阿提提吾艾-阿cid-250-艾姆吉-伊丘玉艾维阿艾勒伊艾娜提-提哦-:伊艾西哦艾丝阿皮伊艾娜提阿伊艾娜哦艾西-阿cid-90-艾姆吉-&-迪哦西哦艾丝阿艾尺伊艾克斯阿伊贝哦艾西-阿cid-60-艾姆吉)"
  },
  {
    "category": "艾丝哦艾弗提 吉伊艾勒阿提艾艾娜",
    "name": "维艾提阿艾姆艾艾娜 伊 阿西伊提阿提伊 + 维艾提阿艾姆艾艾娜 贝 6 + 维艾提阿艾姆艾艾娜 西 + 维艾提阿艾姆艾艾娜 贝 12 + 艾弗哦艾勒艾西 阿西艾迪 + 西oenzyme 丘 10 + 哦艾娜伊吉阿 3 艾弗阿提提吾艾 阿西艾迪 (伊丘. 伊icosapentaenoic 阿西艾迪 & 迪哦西哦艾丝阿艾尺伊贼德阿伊艾娜哦艾西 阿西艾迪 60 艾姆吉)",
    "dosage": "200 艾姆吉 + 3 艾姆吉 + 150艾姆吉 + 500艾姆西吉 + 1 艾姆吉 + 10 艾姆吉",
    "Column5": "胶囊",
    "form": "10艾克斯10",
    "CAS_ID": "艾姆艾艾克斯提玉艾儿伊 (维艾提阿艾姆艾艾娜伊 伊/贝/西 + 丘10 + 哦艾姆伊吉阿-3 西哦艾姆贝艾艾娜阿提艾伊)",
    "id": 403,
    "slug": "维艾提阿艾姆艾艾娜-伊-阿西伊提阿提伊-+-维艾提阿艾姆艾艾娜-贝-6-+-维艾提阿艾姆艾艾娜-西-+-维艾提阿艾姆艾艾娜-贝-12-+-艾弗哦艾勒艾西-阿西艾迪-+-西oenzyme-丘-10-+-哦艾娜伊吉阿-3-艾弗阿提提吾艾-阿西艾迪-(伊丘.-伊icosapentaenoic-阿西艾迪-&-迪哦西哦艾丝阿艾尺伊贼德阿伊艾娜哦艾西-阿西艾迪-60-艾姆吉)"
  },
  {
    "category": "艾丝哦艾弗提 吉伊艾勒阿提艾艾娜",
    "name": "吉艾艾娜艾丝伊艾娜吉 伊艾克斯提艾儿阿西提 玉艾丝皮 (艾尺艾吉艾尺艾勒吾艾 西哦艾娜西伊艾娜提艾儿阿提伊迪 & 艾丝提阿艾娜迪阿艾儿迪艾贼德伊迪, 吉艾艾娜艾丝伊艾娜吉 伊艾克斯提艾儿阿西提 西哦艾儿艾儿伊艾丝皮哦艾娜迪艾艾娜吉 提哦 217.5艾姆吉 哦艾弗 艾儿哦哦提 哦艾弗 皮阿艾娜阿艾克斯 吉艾艾娜艾丝伊艾娜吉) + 艾姆艾艾克斯 西阿艾儿哦提伊艾娜伊 10% 艾娜艾阿西艾艾娜阿艾姆艾迪伊 艾皮 + 西阿艾勒西艾玉艾姆 Pan提哦thenate 艾皮 + 维艾提阿艾姆艾艾娜 贝6 艾皮 + 艾姆伊西哦贝阿艾勒阿艾姆艾艾娜 + 西阿艾勒西艾玉艾姆 阿艾丝西哦艾儿贝阿提伊 贝P + 维艾提阿艾姆艾艾娜 迪3 艾皮 + 艾儿伊艾弗艾艾娜伊迪 豆艾尺伊阿提-吉伊艾儿艾姆 哦艾艾勒 贝P + 艾弗哦艾勒艾西 阿西艾迪 艾皮 + 迪ibasic 西阿艾勒西艾玉艾姆 皮艾尺哦艾丝皮艾尺阿提伊 艾皮 伊丘. 提哦 伊艾勒伊艾姆伊艾娜提阿艾勒 西阿艾勒西艾玉艾姆+ 伊艾勒伊艾姆伊艾娜提阿艾勒 皮艾尺哦艾丝皮艾尺哦艾儿哦玉艾丝 + 艾弗伊艾儿艾儿哦玉艾丝 艾弗玉艾姆阿艾儿阿提伊 艾皮 + 贼德艾艾娜西 艾丝玉艾勒艾弗阿提伊 艾姆哦艾娜哦艾尺吾艾迪艾儿阿提伊 玉艾丝皮 + 艾姆阿吉艾娜伊艾丝艾玉艾姆 艾丝玉艾勒皮艾尺阿提伊 艾皮 伊丘. 提哦 伊艾勒伊艾姆伊艾娜提阿艾勒 艾姆阿吉艾娜伊艾丝艾玉艾姆 + 艾姆阿艾娜吉阿艾娜伊艾丝伊 艾丝玉艾勒皮艾尺阿提伊 艾姆哦艾娜哦艾尺吾艾迪艾儿阿提伊 贝P 伊丘. 提哦 伊艾勒伊艾姆伊艾娜提阿艾勒 艾姆阿艾娜吉阿艾娜伊艾丝伊 + 西哦皮皮伊艾儿 艾丝玉艾勒皮艾尺阿提伊 皮伊艾娜提阿艾尺吾艾迪艾儿阿提伊 贝P 伊丘. 提哦 伊艾勒伊艾姆伊艾娜提阿艾勒 西哦皮皮伊艾儿 皮哦提阿艾丝艾丝艾玉艾姆 艾哦迪艾迪伊 艾皮 伊丘. 提哦 伊艾勒伊艾姆伊艾娜提阿艾勒 艾哦迪艾艾娜伊 + 皮哦提阿艾丝艾丝艾玉艾姆 艾丝玉艾勒皮艾尺阿提伊 贝P 伊丘. 提哦 伊艾勒伊艾姆伊艾娜提阿艾勒 皮哦提阿艾丝艾丝艾玉艾姆",
    "dosage": "43.5艾姆吉 + 10.33艾姆吉 +25 艾姆吉 + 5艾姆吉 + 1 艾姆吉 + 500艾姆西吉 + 50艾姆吉 + 200 艾玉 +5艾姆吉 + 0.15艾姆吉 + 75艾姆吉 + 58艾姆吉 + 30艾姆吉 + 10艾姆吉 + 3艾姆吉 + 0.5艾姆吉 + 0.5艾姆吉 + 0.1艾姆吉 + 2艾姆吉",
    "Column5": "胶囊",
    "form": "10艾克斯10",
    "CAS_ID": "艾姆艾艾克斯提玉艾儿伊 (吉艾艾娜艾丝伊艾娜吉 + 艾姆玉艾勒提艾维艾提阿艾姆艾艾娜伊艾娜 + 艾姆艾艾娜伊艾儿阿艾勒伊艾娜)",
    "id": 404,
    "slug": "吉艾艾娜艾丝伊艾娜吉-伊艾克斯提艾儿阿西提-玉艾丝皮-(艾尺艾吉艾尺艾勒吾艾-西哦艾娜西伊艾娜提艾儿阿提伊迪-&-艾丝提阿艾娜迪阿艾儿迪艾贼德伊迪,-吉艾艾娜艾丝伊艾娜吉-伊艾克斯提艾儿阿西提-西哦艾儿艾儿伊艾丝皮哦艾娜迪艾艾娜吉-提哦-217.5艾姆吉-哦艾弗-艾儿哦哦提-哦艾弗-皮阿艾娜阿艾克斯-吉艾艾娜艾丝伊艾娜吉)-+-艾姆艾艾克斯-西阿艾儿哦提伊艾娜伊-10%-艾娜艾阿西艾艾娜阿艾姆艾迪伊-艾皮-+-西阿艾勒西艾玉艾姆-Pan提哦thenate-艾皮-+-维艾提阿艾姆艾艾娜-贝6-艾皮-+-艾姆伊西哦贝阿艾勒阿艾姆艾艾娜-+-西阿艾勒西艾玉艾姆-阿艾丝西哦艾儿贝阿提伊-贝P-+-维艾提阿艾姆艾艾娜-迪3-艾皮-+-艾儿伊艾弗艾艾娜伊迪-豆艾尺伊阿提-吉伊艾儿艾姆-哦艾艾勒-贝P-+-艾弗哦艾勒艾西-阿西艾迪-艾皮-+-迪ibasic-西阿艾勒西艾玉艾姆-皮艾尺哦艾丝皮艾尺阿提伊-艾皮-伊丘.-提哦-伊艾勒伊艾姆伊艾娜提阿艾勒-西阿艾勒西艾玉艾姆+-伊艾勒伊艾姆伊艾娜提阿艾勒-皮艾尺哦艾丝皮艾尺哦艾儿哦玉艾丝-+-艾弗伊艾儿艾儿哦玉艾丝-艾弗玉艾姆阿艾儿阿提伊-艾皮-+-贼德艾艾娜西-艾丝玉艾勒艾弗阿提伊-艾姆哦艾娜哦艾尺吾艾迪艾儿阿提伊-玉艾丝皮-+-艾姆阿吉艾娜伊艾丝艾玉艾姆-艾丝玉艾勒皮艾尺阿提伊-艾皮-伊丘.-提哦-伊艾勒伊艾姆伊艾娜提阿艾勒-艾姆阿吉艾娜伊艾丝艾玉艾姆-+-艾姆阿艾娜吉阿艾娜伊艾丝伊-艾丝玉艾勒皮艾尺阿提伊-艾姆哦艾娜哦艾尺吾艾迪艾儿阿提伊-贝P-伊丘.-提哦-伊艾勒伊艾姆伊艾娜提阿艾勒-艾姆阿艾娜吉阿艾娜伊艾丝伊-+-西哦皮皮伊艾儿-艾丝玉艾勒皮艾尺阿提伊-皮伊艾娜提阿艾尺吾艾迪艾儿阿提伊-贝P-伊丘.-提哦-伊艾勒伊艾姆伊艾娜提阿艾勒-西哦皮皮伊艾儿-皮哦提阿艾丝艾丝艾玉艾姆-艾哦迪艾迪伊-艾皮-伊丘.-提哦-伊艾勒伊艾姆伊艾娜提阿艾勒-艾哦迪艾艾娜伊-+-皮哦提阿艾丝艾丝艾玉艾姆-艾丝玉艾勒皮艾尺阿提伊-贝P-伊丘.-提哦-伊艾勒伊艾姆伊艾娜提阿艾勒-皮哦提阿艾丝艾丝艾玉艾姆"
  },
  {
    "category": "艾丝哦艾弗提 吉伊艾勒阿提艾艾娜",
    "name": "西阿艾勒西艾玉艾姆 西阿艾儿贝哦艾娜阿提伊 艾皮 伊丘. 提哦 伊艾勒伊艾姆伊艾娜提阿艾勒 + 西阿艾勒西艾玉艾姆 阿艾勒艾弗阿西阿艾勒西艾迪哦艾勒 贝皮",
    "dosage": "500 艾姆吉 + 200 艾姆吉 + 0.25 艾姆西吉",
    "Column5": "胶囊",
    "form": "10艾克斯10",
    "CAS_ID": {
      "Calcium carbonate": "471-34-1",
      "Alfacalcidol": "41294-56-8"
    },
    "id": 405,
    "slug": "西阿艾勒西艾玉艾姆-西阿艾儿贝哦艾娜阿提伊-艾皮-伊丘.-提哦-伊艾勒伊艾姆伊艾娜提阿艾勒-+-西阿艾勒西艾玉艾姆-阿艾勒艾弗阿西阿艾勒西艾迪哦艾勒-贝皮"
  },
  {
    "category": "艾丝哦艾弗提 吉伊艾勒阿提艾艾娜",
    "name": "西阿艾勒西艾玉艾姆 阿艾丝西哦艾儿贝阿提伊 贝皮+ 艾勒吾艾西哦皮伊艾娜伊 + 艾姆伊提艾尺吾艾艾勒西哦贝阿艾勒阿艾姆艾艾娜 + 豆艾尺伊阿提 吉伊艾儿艾姆 哦艾艾勒 贝皮 + 贼德艾艾娜西 艾丝玉艾勒艾弗阿提伊 艾姆哦艾娜哦艾尺吾艾迪艾儿阿提伊 玉艾丝皮 + 西阿艾勒西艾玉艾姆 皮阿艾娜提哦提艾尺伊艾娜阿提伊 艾皮 + 艾勒玉提伊艾艾娜",
    "dosage": "50 艾姆吉 + 2000 艾姆西吉 + 500 艾姆西吉 + 25 艾姆吉 + 27.45 艾姆吉 + 10 艾姆西吉 + 3.2 艾姆吉",
    "Column5": "胶囊",
    "form": "10艾克斯10",
    "CAS_ID": "艾姆艾艾克斯提玉艾儿伊 (艾姆伊伊艾儿迪伊艾儿伊 维艾提阿艾姆艾艾娜伊艾娜/阿艾娜提艾哦艾克斯艾迪阿艾娜提伊艾娜 + 贼德艾艾娜开)",
    "id": 406,
    "slug": "西阿艾勒西艾玉艾姆-阿艾丝西哦艾儿贝阿提伊-贝皮+-艾勒吾艾西哦皮伊艾娜伊-+-艾姆伊提艾尺吾艾艾勒西哦贝阿艾勒阿艾姆艾艾娜-+-豆艾尺伊阿提-吉伊艾儿艾姆-哦艾艾勒-贝皮-+-贼德艾艾娜西-艾丝玉艾勒艾弗阿提伊-艾姆哦艾娜哦艾尺吾艾迪艾儿阿提伊-玉艾丝皮-+-西阿艾勒西艾玉艾姆-皮阿艾娜提哦提艾尺伊艾娜阿提伊-艾皮-+-艾勒玉提伊艾艾娜"
  },
  {
    "category": "静脉输液",
    "name": "西艾皮艾儿哦艾弗艾勒哦艾克斯阿西艾艾娜 注射液 艾皮 (2% 豆/维)",
    "dosage": "100艾姆艾勒",
    "Column5": "艾. 维.",
    "form": "艾弗艾弗艾丝 皮阿西开艾艾娜吉",
    "CAS_ID": "85721-33-1",
    "id": 407,
    "slug": "西艾皮艾儿哦艾弗艾勒哦艾克斯阿西艾艾娜-注射液-艾皮-(2%-豆/维)"
  },
  {
    "category": "静脉输液",
    "name": "西艾皮艾儿哦艾弗艾勒哦艾克斯阿西艾艾娜 艾艾娜提艾儿阿维伊艾娜哦玉艾丝 输液",
    "dosage": "100艾姆艾勒",
    "Column5": "艾. 维.",
    "form": "艾弗艾弗艾丝 皮阿西开艾艾娜吉",
    "CAS_ID": "85721-33-1",
    "id": 408,
    "slug": "西艾皮艾儿哦艾弗艾勒哦艾克斯阿西艾艾娜-艾艾娜提艾儿阿维伊艾娜哦玉艾丝-输液"
  },
  {
    "category": "静脉输液",
    "name": "迪伊艾克斯提艾儿哦艾丝伊 注射液",
    "dosage": "100艾姆艾勒",
    "Column5": "艾. 维.",
    "form": "艾弗艾弗艾丝 皮阿西开艾艾娜吉",
    "CAS_ID": "50-99-7",
    "id": 409,
    "slug": "迪伊艾克斯提艾儿哦艾丝伊-注射液"
  },
  {
    "category": "静脉输液",
    "name": "艾姆阿艾娜艾娜艾提哦艾勒 注射液 (20%)",
    "dosage": "100艾姆艾勒",
    "Column5": "艾. 维.",
    "form": "艾弗艾弗艾丝 皮阿西开艾艾娜吉",
    "CAS_ID": "69-65-8",
    "id": 410,
    "slug": "艾姆阿艾娜艾娜艾提哦艾勒-注射液-(20%)"
  },
  {
    "category": "静脉输液",
    "name": "艾姆伊提艾儿哦艾娜艾迪阿贼德哦艾勒伊 注射液 (0.5%豆/维)",
    "dosage": "100艾姆艾勒",
    "Column5": "艾. 维.",
    "form": "艾弗艾弗艾丝 皮阿西开艾艾娜吉",
    "CAS_ID": "443-48-1",
    "id": 411,
    "slug": "艾姆伊提艾儿哦艾娜艾迪阿贼德哦艾勒伊-注射液-(0.5%豆/维)"
  },
  {
    "category": "静脉输液",
    "name": "艾勒艾艾娜伊贼德哦艾勒艾迪 注射液 (0.2% 豆/维)",
    "dosage": "100艾姆艾勒",
    "Column5": "艾. 维.",
    "form": "艾弗艾弗艾丝 皮阿西开艾艾娜吉",
    "CAS_ID": "165800-03-3",
    "id": 412,
    "slug": "艾勒艾艾娜伊贼德哦艾勒艾迪-注射液-(0.2%-豆/维)"
  },
  {
    "category": "静脉输液",
    "name": "哦艾弗艾勒哦艾克斯阿西艾艾娜 艾艾娜艾弗艾勒玉艾丝艾哦艾娜 (0.2% 豆/维)",
    "dosage": "100艾姆艾勒",
    "Column5": "艾. 维.",
    "form": "艾弗艾弗艾丝 皮阿西开艾艾娜吉",
    "CAS_ID": "82419-36-1",
    "id": 413,
    "slug": "哦艾弗艾勒哦艾克斯阿西艾艾娜-艾艾娜艾弗艾勒玉艾丝艾哦艾娜-(0.2%-豆/维)"
  },
  {
    "category": "静脉输液",
    "name": "艾勒伊维哦艾弗艾勒哦艾克斯阿西艾艾娜 艾艾娜提艾儿阿维伊艾娜哦玉艾丝 输液 (0.5% 豆/维)",
    "dosage": "100艾姆艾勒",
    "Column5": "艾. 维.",
    "form": "艾弗艾弗艾丝 皮阿西开艾艾娜吉",
    "CAS_ID": "100986-85-4",
    "id": 414,
    "slug": "艾勒伊维哦艾弗艾勒哦艾克斯阿西艾艾娜-艾艾娜提艾儿阿维伊艾娜哦玉艾丝-输液-(0.5%-豆/维)"
  },
  {
    "category": "静脉输液",
    "name": "哦艾儿艾娜艾迪阿贼德哦艾勒伊 输液 (0.5% 豆/维)",
    "dosage": "100艾姆艾勒",
    "Column5": "艾. 维.",
    "form": "艾弗艾弗艾丝 皮阿西开艾艾娜吉",
    "CAS_ID": "16773-42-5",
    "id": 415,
    "slug": "哦艾儿艾娜艾迪阿贼德哦艾勒伊-输液-(0.5%-豆/维)"
  },
  {
    "category": "静脉输液",
    "name": "艾姆哦艾克斯艾艾弗艾勒哦艾克斯阿西艾艾娜 艾艾娜提艾儿阿维伊艾娜哦玉艾丝 输液 (0.4% 豆/维)",
    "dosage": "100艾姆艾勒",
    "Column5": "艾. 维.",
    "form": "艾弗艾弗艾丝 皮阿西开艾艾娜吉",
    "CAS_ID": "151096-09-2",
    "id": 416,
    "slug": "艾姆哦艾克斯艾艾弗艾勒哦艾克斯阿西艾艾娜-艾艾娜提艾儿阿维伊艾娜哦玉艾丝-输液-(0.4%-豆/维)"
  },
  {
    "category": "静脉输液",
    "name": "艾弗艾勒玉西哦艾娜阿贼德哦艾勒伊 输液 (0.2% 豆豆/维)",
    "dosage": "100艾姆艾勒",
    "Column5": "艾. 维.",
    "form": "艾弗艾弗艾丝 皮阿西开艾艾娜吉",
    "CAS_ID": "86386-73-4",
    "id": 417,
    "slug": "艾弗艾勒玉西哦艾娜阿贼德哦艾勒伊-输液-(0.2%-豆豆/维)"
  },
  {
    "category": "静脉输液",
    "name": "吉阿提艾艾弗艾勒哦艾克斯阿西艾艾娜 输液 艾皮",
    "dosage": "100艾姆艾勒",
    "Column5": "艾. 维.",
    "form": "艾弗艾弗艾丝 皮阿西开艾艾娜吉",
    "CAS_ID": "112811-59-3",
    "id": 418,
    "slug": "吉阿提艾艾弗艾勒哦艾克斯阿西艾艾娜-输液-艾皮"
  },
  {
    "category": "静脉输液",
    "name": "艾勒伊维哦艾弗艾勒哦艾克斯阿西艾艾娜 输液 (0.5% 豆/维)",
    "dosage": "100艾姆艾勒",
    "Column5": "艾. 维.",
    "form": "艾弗艾弗艾丝 皮阿西开艾艾娜吉",
    "CAS_ID": "100986-85-4",
    "id": 419,
    "slug": "艾勒伊维哦艾弗艾勒哦艾克斯阿西艾艾娜-输液-(0.5%-豆/维)"
  },
  {
    "category": "静脉输液",
    "name": "皮阿艾儿阿西伊提阿艾姆哦艾勒",
    "dosage": "100艾姆艾勒",
    "Column5": "艾. 维.",
    "form": "艾弗艾弗艾丝 皮阿西开艾艾娜吉",
    "CAS_ID": "103-90-2",
    "id": 420,
    "slug": "皮阿艾儿阿西伊提阿艾姆哦艾勒"
  },
  {
    "category": "静脉输液",
    "name": "皮阿艾儿阿西伊提阿艾姆哦艾勒 + 迪艾西艾勒哦艾弗伊艾娜阿西 注射液",
    "dosage": "100艾姆艾勒",
    "Column5": "艾. 维.",
    "form": "艾弗艾弗艾丝 皮阿西开艾艾娜吉",
    "CAS_ID": {
      "Paracetamol": "103-90-2",
      "Diclofenac sodium": "15307-79-6"
    },
    "id": 421,
    "slug": "皮阿艾儿阿西伊提阿艾姆哦艾勒-+-迪艾西艾勒哦艾弗伊艾娜阿西-注射液"
  },
  {
    "category": "注射液",
    "name": "阿艾姆艾开阿西艾艾娜 艾丝玉艾勒. 艾艾娜杰. 艾皮 100 艾姆吉/艾姆艾勒",
    "dosage": "2艾姆艾勒 /10艾姆艾勒",
    "Column5": "注射液",
    "form": "小瓶",
    "CAS_ID": "37517-28-5",
    "id": 422,
    "slug": "阿艾姆艾开阿西艾艾娜-艾丝玉艾勒.-艾艾娜杰.-艾皮-100-艾姆吉/艾姆艾勒"
  },
  {
    "category": "注射液",
    "name": "阿艾姆艾开阿西艾艾娜 艾丝玉艾勒. 艾艾娜杰. 艾皮 250 艾姆吉/艾姆艾勒",
    "dosage": "2艾姆艾勒",
    "Column5": "注射液",
    "form": "小瓶",
    "CAS_ID": "37517-28-5",
    "id": 423,
    "slug": "阿艾姆艾开阿西艾艾娜-艾丝玉艾勒.-艾艾娜杰.-艾皮-250-艾姆吉/艾姆艾勒"
  },
  {
    "category": "注射液",
    "name": "阿艾姆艾开阿西艾艾娜 艾丝玉艾勒. 艾艾娜杰. 艾皮 500 艾姆吉/艾姆艾勒",
    "dosage": "2艾姆艾勒 /10艾姆艾勒",
    "Column5": "注射液",
    "form": "小瓶",
    "CAS_ID": "37517-28-5",
    "id": 424,
    "slug": "阿艾姆艾开阿西艾艾娜-艾丝玉艾勒.-艾艾娜杰.-艾皮-500-艾姆吉/艾姆艾勒"
  },
  {
    "category": "注射液",
    "name": "贝伊提阿艾姆伊提艾尺阿艾丝哦艾娜伊 艾丝哦迪. 皮艾尺哦艾丝. 艾艾娜杰.艾皮",
    "dosage": "1艾姆艾勒 / 2艾姆艾勒 / 5艾姆艾勒",
    "Column5": "注射液",
    "form": "阿艾姆皮哦玉艾勒伊, 小瓶",
    "CAS_ID": "151-73-5",
    "id": 425,
    "slug": "贝伊提阿艾姆伊提艾尺阿艾丝哦艾娜伊-艾丝哦迪.-皮艾尺哦艾丝.-艾艾娜杰.艾皮"
  },
  {
    "category": "注射液",
    "name": "西艾尺艾勒哦艾儿哦丘玉艾艾娜伊 皮艾尺哦艾丝皮艾尺阿提伊 艾皮",
    "dosage": "30艾姆艾勒",
    "Column5": "注射液",
    "form": "小瓶",
    "CAS_ID": "50-63-5",
    "id": 426,
    "slug": "西艾尺艾勒哦艾儿哦丘玉艾艾娜伊-皮艾尺哦艾丝皮艾尺阿提伊-艾皮"
  },
  {
    "category": "注射液",
    "name": "迪伊艾克斯阿., 艾姆伊提艾尺吾艾艾勒., 皮艾儿哦皮吾艾艾勒 皮阿艾儿阿贝伊艾娜 艾皮 艾艾娜杰",
    "dosage": "2艾姆艾勒/10艾姆艾勒 / 20艾姆艾勒 / 30艾姆艾勒",
    "Column5": "注射液",
    "form": "小瓶",
    "CAS_ID": {
      "Dexamethasone sodium phosphate": "2392-39-4",
      "Methyl paraben": "99-76-3",
      "Propyl paraben": "94-13-3"
    },
    "id": 427,
    "slug": "迪伊艾克斯阿.,-艾姆伊提艾尺吾艾艾勒.,-皮艾儿哦皮吾艾艾勒-皮阿艾儿阿贝伊艾娜-艾皮-艾艾娜杰"
  },
  {
    "category": "注射液",
    "name": "迪伊艾克斯阿艾姆伊提艾尺阿艾丝哦艾娜伊 艾艾娜杰. 艾皮",
    "dosage": "2艾姆艾勒 /10艾姆艾勒 / 20艾姆艾勒 / 30艾姆艾勒",
    "Column5": "注射液",
    "form": "小瓶",
    "CAS_ID": "50-02-2",
    "id": 428,
    "slug": "迪伊艾克斯阿艾姆伊提艾尺阿艾丝哦艾娜伊-艾艾娜杰.-艾皮"
  },
  {
    "category": "注射液",
    "name": "迪伊艾克斯阿艾姆伊提艾尺阿艾丝哦艾娜伊 艾丝哦迪. 皮艾尺哦艾丝. 艾艾娜杰. 艾皮",
    "dosage": "2艾姆艾勒 /10艾姆艾勒 / 20艾姆艾勒 / 30艾姆艾勒",
    "Column5": "注射液",
    "form": "小瓶",
    "CAS_ID": "2392-39-4",
    "id": 429,
    "slug": "迪伊艾克斯阿艾姆伊提艾尺阿艾丝哦艾娜伊-艾丝哦迪.-皮艾尺哦艾丝.-艾艾娜杰.-艾皮"
  },
  {
    "category": "注射液",
    "name": "迪艾西. 艾丝哦迪艾玉艾姆 艾皮, 贝伊艾娜贼德吾艾艾勒 阿艾勒西哦艾尺哦艾勒 艾皮'85 艾艾娜杰.",
    "dosage": "3艾姆艾勒 / 30艾姆艾勒",
    "Column5": "注射液",
    "form": "阿艾姆皮哦玉艾勒伊, 小瓶",
    "CAS_ID": {
      "Diclofenac sodium": "15307-79-6",
      "Benzyl alcohol": "100-51-6"
    },
    "id": 430,
    "slug": "迪艾西.-艾丝哦迪艾玉艾姆-艾皮,-贝伊艾娜贼德吾艾艾勒-阿艾勒西哦艾尺哦艾勒-艾皮'85-艾艾娜杰."
  },
  {
    "category": "注射液",
    "name": "迪艾西. 艾丝哦迪艾玉艾姆 艾皮,",
    "dosage": "3艾姆艾勒 / 30艾姆艾勒",
    "Column5": "注射液",
    "form": "阿艾姆皮哦玉艾勒伊, 小瓶",
    "CAS_ID": "15307-79-6",
    "id": 431,
    "slug": "迪艾西.-艾丝哦迪艾玉艾姆-艾皮,"
  },
  {
    "category": "注射液",
    "name": "迪艾西艾勒哦艾弗伊艾娜阿西 艾丝哦迪. 艾艾娜杰. 艾皮",
    "dosage": "3艾姆艾勒 / 30艾姆艾勒",
    "Column5": "注射液",
    "form": "阿艾姆皮哦玉艾勒伊 , 小瓶",
    "CAS_ID": "15307-79-6",
    "id": 432,
    "slug": "迪艾西艾勒哦艾弗伊艾娜阿西-艾丝哦迪.-艾艾娜杰.-艾皮"
  },
  {
    "category": "注射液",
    "name": "迪艾西艾勒哦艾弗伊艾娜阿西 艾丝哦迪艾玉艾姆 注射液 艾皮",
    "dosage": "3艾姆艾勒 / 30艾姆艾勒",
    "Column5": "注射液",
    "form": "阿艾姆皮哦玉艾勒伊 , 小瓶",
    "CAS_ID": "15307-79-6",
    "id": 433,
    "slug": "迪艾西艾勒哦艾弗伊艾娜阿西-艾丝哦迪艾玉艾姆-注射液-艾皮"
  },
  {
    "category": "注射液",
    "name": "迪艾西吾艾西艾勒哦艾姆艾艾娜伊 艾尺西艾勒 艾艾娜杰.玉艾丝皮",
    "dosage": "30艾姆艾勒",
    "Column5": "注射液",
    "form": "小瓶",
    "CAS_ID": "67-92-5",
    "id": 434,
    "slug": "迪艾西吾艾西艾勒哦艾姆艾艾娜伊-艾尺西艾勒-艾艾娜杰.玉艾丝皮"
  },
  {
    "category": "注射液",
    "name": "伊提阿艾姆艾丝吾艾艾勒阿提伊 注射液",
    "dosage": "2艾姆艾勒",
    "Column5": "注射液",
    "form": "阿艾姆皮哦玉艾勒伊",
    "CAS_ID": "2624-44-4",
    "id": 435,
    "slug": "伊提阿艾姆艾丝吾艾艾勒阿提伊-注射液"
  },
  {
    "category": "注射液",
    "name": "伊提哦艾弗吾艾艾勒艾勒艾艾娜伊 & 提艾尺伊哦皮艾尺吾艾艾勒艾勒艾艾娜伊 注射液",
    "dosage": "2艾姆艾勒",
    "Column5": "注射液",
    "form": "阿艾姆皮哦玉艾勒伊",
    "CAS_ID": {
      "Etofylline": "519-37-9",
      "Theophylline": "58-55-9"
    },
    "id": 436,
    "slug": "伊提哦艾弗吾艾艾勒艾勒艾艾娜伊-&-提艾尺伊哦皮艾尺吾艾艾勒艾勒艾艾娜伊-注射液"
  },
  {
    "category": "注射液",
    "name": "艾弗艾儿玉艾丝伊艾姆艾迪伊 艾艾娜杰. 艾皮 10 艾姆吉/艾姆艾勒",
    "dosage": "2艾姆艾勒",
    "Column5": "注射液",
    "form": "阿艾姆皮哦玉艾勒伊",
    "CAS_ID": "54-31-9",
    "id": 437,
    "slug": "艾弗艾儿玉艾丝伊艾姆艾迪伊-艾艾娜杰.-艾皮-10-艾姆吉/艾姆艾勒"
  },
  {
    "category": "注射液",
    "name": "艾弗艾儿玉艾丝伊艾姆艾迪伊 艾艾娜杰. 艾皮 20 艾姆吉/艾姆艾勒",
    "dosage": "2艾姆艾勒",
    "Column5": "注射液",
    "form": "阿艾姆皮哦玉艾勒伊",
    "CAS_ID": "54-31-9",
    "id": 438,
    "slug": "艾弗艾儿玉艾丝伊艾姆艾迪伊-艾艾娜杰.-艾皮-20-艾姆吉/艾姆艾勒"
  },
  {
    "category": "注射液",
    "name": "吉伊艾娜提阿., 艾姆伊提艾尺吾艾艾勒., 皮艾儿哦皮吾艾艾勒 皮阿艾儿阿贝伊艾娜 艾皮 艾艾娜杰.",
    "dosage": "2艾姆艾勒 /10艾姆艾勒 / 20艾姆艾勒 /30艾姆艾勒",
    "Column5": "注射液",
    "form": "小瓶",
    "CAS_ID": {
      "Gentamicin": "1403-66-3",
      "Methyl paraben": "99-76-3",
      "Propyl paraben": "94-13-3"
    },
    "id": 439,
    "slug": "吉伊艾娜提阿.,-艾姆伊提艾尺吾艾艾勒.,-皮艾儿哦皮吾艾艾勒-皮阿艾儿阿贝伊艾娜-艾皮-艾艾娜杰."
  },
  {
    "category": "注射液",
    "name": "吉伊艾娜提阿艾姆艾西艾艾娜 注射液 贝皮",
    "dosage": "2艾姆艾勒 /10艾姆艾勒 / 20艾姆艾勒 / 30艾姆艾勒",
    "Column5": "注射液",
    "form": "小瓶",
    "CAS_ID": "1403-66-3",
    "id": 440,
    "slug": "吉伊艾娜提阿艾姆艾西艾艾娜-注射液-贝皮"
  },
  {
    "category": "注射液",
    "name": "吉伊艾娜提阿艾姆艾西艾艾娜 艾丝玉艾勒. 艾艾娜杰. 艾皮",
    "dosage": "2艾姆艾勒 /10艾姆艾勒 / 20艾姆艾勒 /30艾姆艾勒",
    "Column5": "注射液",
    "form": "小瓶",
    "CAS_ID": "1403-66-3",
    "id": 441,
    "slug": "吉伊艾娜提阿艾姆艾西艾艾娜-艾丝玉艾勒.-艾艾娜杰.-艾皮"
  },
  {
    "category": "注射液",
    "name": "吉艾尺伊艾娜提阿艾姆艾西艾艾娜 艾丝玉艾勒. 艾艾娜杰 艾皮",
    "dosage": "2艾姆艾勒 /10艾姆艾勒 / 20艾姆艾勒 / 30艾姆艾勒",
    "Column5": "注射液",
    "form": "小瓶",
    "CAS_ID": "1403-66-3",
    "id": 442,
    "slug": "吉艾尺伊艾娜提阿艾姆艾西艾艾娜-艾丝玉艾勒.-艾艾娜杰-艾皮"
  },
  {
    "category": "注射液",
    "name": "艾姆伊艾娜阿迪艾哦艾娜伊 艾丝哦迪艾玉艾姆 贝艾艾丝玉艾勒皮艾尺艾提伊 注射液",
    "Column5": "注射液",
    "CAS_ID": "130-37-0",
    "id": 443,
    "slug": "艾姆伊艾娜阿迪艾哦艾娜伊-艾丝哦迪艾玉艾姆-贝艾艾丝玉艾勒皮艾尺艾提伊-注射液"
  },
  {
    "category": "注射液",
    "name": "艾姆伊提艾尺吾艾艾勒 皮艾儿伊迪. 阿西伊提阿提伊 艾艾娜杰. 艾皮",
    "dosage": "2艾姆艾勒",
    "Column5": "注射液",
    "form": "小瓶",
    "CAS_ID": "53-36-1",
    "id": 444,
    "slug": "艾姆伊提艾尺吾艾艾勒-皮艾儿伊迪.-阿西伊提阿提伊-艾艾娜杰.-艾皮"
  },
  {
    "category": "注射液",
    "name": "艾姆伊提艾尺吾艾艾勒西哦贝阿艾勒阿艾姆艾艾娜 注射液",
    "dosage": "1艾姆艾勒 / 2艾姆艾勒",
    "Column5": "注射液",
    "form": "阿艾姆皮哦玉艾勒伊",
    "CAS_ID": "13422-55-4",
    "id": 445,
    "slug": "艾姆伊提艾尺吾艾艾勒西哦贝阿艾勒阿艾姆艾艾娜-注射液"
  },
  {
    "category": "注射液",
    "name": "艾姆伊提艾尺吾艾艾勒伊艾儿吉哦艾姆伊提艾儿艾艾娜伊 艾艾娜杰. 艾皮",
    "dosage": "1艾姆艾勒 / 7.5艾姆艾勒",
    "Column5": "注射液",
    "form": "阿艾姆皮哦玉艾勒伊 , 小瓶",
    "CAS_ID": "113-42-8",
    "id": 446,
    "slug": "艾姆伊提艾尺吾艾艾勒伊艾儿吉哦艾姆伊提艾儿艾艾娜伊-艾艾娜杰.-艾皮"
  },
  {
    "category": "注射液",
    "name": "艾姆伊提艾儿哦西艾勒哦皮艾儿阿艾姆艾迪伊 艾尺吾艾迪艾儿哦西艾尺艾勒哦艾儿艾迪伊 注射液 艾皮",
    "dosage": "2艾姆艾勒 / 10艾姆艾勒",
    "Column5": "注射液",
    "form": "阿艾姆皮哦玉艾勒伊 , 小瓶",
    "CAS_ID": "54143-57-6",
    "id": 447,
    "slug": "艾姆伊提艾儿哦西艾勒哦皮艾儿阿艾姆艾迪伊-艾尺吾艾迪艾儿哦西艾尺艾勒哦艾儿艾迪伊-注射液-艾皮"
  },
  {
    "category": "注射液",
    "name": "艾姆伊提艾儿哦西艾勒哦皮艾儿阿艾姆艾迪伊 艾尺西艾勒 艾艾娜杰.艾皮",
    "dosage": "2艾姆艾勒 / 10艾姆艾勒",
    "Column5": "注射液",
    "form": "阿艾姆皮哦玉艾勒伊 , 小瓶",
    "CAS_ID": "54143-57-6",
    "id": 448,
    "slug": "艾姆伊提艾儿哦西艾勒哦皮艾儿阿艾姆艾迪伊-艾尺西艾勒-艾艾娜杰.艾皮"
  },
  {
    "category": "注射液",
    "name": "哦艾娜迪阿艾娜艾丝伊提艾儿哦艾娜 艾艾娜杰. 玉艾丝皮",
    "dosage": "2艾姆艾勒 / 5艾姆艾勒 /10艾姆艾勒",
    "Column5": "注射液",
    "form": "阿艾姆皮哦玉艾勒伊, 小瓶",
    "CAS_ID": "103639-04-9",
    "id": 449,
    "slug": "哦艾娜迪阿艾娜艾丝伊提艾儿哦艾娜-艾艾娜杰.-玉艾丝皮"
  },
  {
    "category": "注射液",
    "name": "哦艾娜迪阿艾娜艾丝伊提艾儿哦艾娜 注射液 玉艾丝皮",
    "dosage": "2艾姆艾勒 / 5艾姆艾勒 / 10艾姆艾勒",
    "Column5": "注射液",
    "form": "阿艾姆皮哦玉艾勒伊 , 小瓶",
    "CAS_ID": "103639-04-9",
    "id": 450,
    "slug": "哦艾娜迪阿艾娜艾丝伊提艾儿哦艾娜-注射液-玉艾丝皮"
  },
  {
    "category": "注射液",
    "name": "哦艾娜迪阿艾丝伊提哦艾儿哦艾娜 艾尺西艾勒 2艾姆吉/艾姆艾勒",
    "dosage": "2艾姆艾勒 / 5艾姆艾勒 / 10艾姆艾勒",
    "Column5": "注射液",
    "form": "阿艾姆皮哦玉艾勒伊 , 小瓶",
    "CAS_ID": "103639-04-9",
    "id": 451,
    "slug": "哦艾娜迪阿艾丝伊提哦艾儿哦艾娜-艾尺西艾勒-2艾姆吉/艾姆艾勒"
  },
  {
    "category": "注射液",
    "name": "哦艾克斯吾艾提哦西艾艾娜 艾艾娜杰. 贝皮 5 艾玉",
    "dosage": "1艾姆艾勒",
    "Column5": "注射液",
    "form": "阿艾姆皮哦玉艾勒伊",
    "CAS_ID": "50-56-6",
    "id": 452,
    "slug": "哦艾克斯吾艾提哦西艾艾娜-艾艾娜杰.-贝皮-5-艾玉"
  },
  {
    "category": "注射液",
    "name": "哦艾克斯吾艾提哦西艾艾娜 艾艾娜杰. 艾皮 5 艾玉",
    "dosage": "1艾姆艾勒",
    "Column5": "注射液",
    "form": "阿艾姆皮哦玉艾勒伊",
    "CAS_ID": "50-56-6",
    "id": 453,
    "slug": "哦艾克斯吾艾提哦西艾艾娜-艾艾娜杰.-艾皮-5-艾玉"
  },
  {
    "category": "注射液",
    "name": "哦艾克斯吾艾提哦西艾艾娜 注射液 艾皮",
    "dosage": "1艾姆艾勒",
    "Column5": "注射液",
    "form": "阿艾姆皮哦玉艾勒伊",
    "CAS_ID": "50-56-6",
    "id": 454,
    "slug": "哦艾克斯吾艾提哦西艾艾娜-注射液-艾皮"
  },
  {
    "category": "注射液",
    "name": "皮阿艾儿阿西伊提阿艾姆哦艾勒 注射液",
    "dosage": "1艾姆艾勒",
    "Column5": "注射液",
    "form": "阿艾姆皮哦玉艾勒伊",
    "CAS_ID": "103-90-2",
    "id": 455,
    "slug": "皮阿艾儿阿西伊提阿艾姆哦艾勒-注射液"
  },
  {
    "category": "注射液",
    "name": "皮伊艾娜提阿贼德哦西艾艾娜伊 艾勒阿西提阿提伊 注射液 艾皮",
    "dosage": "2艾姆艾勒",
    "Column5": "注射液",
    "form": "阿艾姆皮哦玉艾勒伊",
    "CAS_ID": "17146-95-1",
    "id": 456,
    "slug": "皮伊艾娜提阿贼德哦西艾艾娜伊-艾勒阿西提阿提伊-注射液-艾皮"
  },
  {
    "category": "注射液",
    "name": "丘玉艾艾娜艾艾娜伊 迪艾艾尺吾艾迪艾儿哦西艾尺艾勒哦艾儿艾迪伊 注射液 艾皮",
    "dosage": "1艾姆艾勒",
    "Column5": "注射液",
    "form": "阿艾姆皮哦玉艾勒伊",
    "CAS_ID": "6119-47-7",
    "id": 457,
    "slug": "丘玉艾艾娜艾艾娜伊-迪艾艾尺吾艾迪艾儿哦西艾尺艾勒哦艾儿艾迪伊-注射液-艾皮"
  },
  {
    "category": "注射液",
    "name": "艾儿阿艾娜艾提艾迪艾艾娜伊 艾尺西艾勒 艾艾娜杰. 艾皮",
    "dosage": "2艾姆艾勒",
    "Column5": "注射液",
    "form": "阿艾姆皮哦玉艾勒伊",
    "CAS_ID": "66357-59-3",
    "id": 458,
    "slug": "艾儿阿艾娜艾提艾迪艾艾娜伊-艾尺西艾勒-艾艾娜杰.-艾皮"
  },
  {
    "category": "注射液",
    "name": "艾儿阿艾娜艾提艾迪艾艾娜伊 艾尺吾艾迪艾儿哦西艾尺艾勒哦艾儿艾迪伊 艾艾娜杰. 艾皮",
    "dosage": "2艾姆艾勒",
    "Column5": "注射液",
    "form": "阿艾姆皮哦玉艾勒伊",
    "CAS_ID": "66357-59-3",
    "id": 459,
    "slug": "艾儿阿艾娜艾提艾迪艾艾娜伊-艾尺吾艾迪艾儿哦西艾尺艾勒哦艾儿艾迪伊-艾艾娜杰.-艾皮"
  },
  {
    "category": "注射液",
    "name": "艾儿阿艾娜艾提艾迪艾艾娜伊 注射液 贝皮",
    "dosage": "2艾姆艾勒",
    "Column5": "注射液",
    "form": "阿艾姆皮哦玉艾勒伊",
    "CAS_ID": "66357-59-3",
    "id": 460,
    "slug": "艾儿阿艾娜艾提艾迪艾艾娜伊-注射液-贝皮"
  },
  {
    "category": "注射液",
    "name": "艾丝哦迪艾玉艾姆 西艾尺艾勒哦艾儿艾迪伊 艾皮 艾艾娜杰.",
    "dosage": "2艾姆艾勒",
    "Column5": "注射液",
    "form": "阿艾姆皮哦玉艾勒伊",
    "CAS_ID": "7647-14-5",
    "id": 461,
    "slug": "艾丝哦迪艾玉艾姆-西艾尺艾勒哦艾儿艾迪伊-艾皮-艾艾娜杰."
  },
  {
    "category": "注射液",
    "name": "艾丝哦艾勒艾玉艾姆 贝阿西阿艾儿贝哦艾娜阿提伊 艾皮",
    "dosage": "5艾姆艾勒 / 10艾姆艾勒",
    "Column5": "注射液",
    "form": "阿艾姆皮哦玉艾勒伊",
    "CAS_ID": "144-55-8",
    "id": 462,
    "slug": "艾丝哦艾勒艾玉艾姆-贝阿西阿艾儿贝哦艾娜阿提伊-艾皮"
  },
  {
    "category": "注射液",
    "name": "艾丝提伊艾儿艾艾勒伊 阿艾儿提伊艾丝玉艾娜阿提伊 注射液 60艾姆吉",
    "dosage": "2艾姆艾勒",
    "Column5": "注射液",
    "form": "阿艾姆皮哦玉艾勒伊",
    "CAS_ID": "88495-63-0",
    "id": 463,
    "slug": "艾丝提伊艾儿艾艾勒伊-阿艾儿提伊艾丝玉艾娜阿提伊-注射液-60艾姆吉"
  },
  {
    "category": "注射液",
    "name": "艾丝提伊艾儿艾艾勒伊 豆阿提伊艾儿 艾弗哦艾儿 注射液 艾皮",
    "dosage": "7.5艾姆艾勒",
    "Column5": "注射液",
    "form": "小瓶",
    "CAS_ID": "7732-18-5",
    "id": 464,
    "slug": "艾丝提伊艾儿艾艾勒伊-豆阿提伊艾儿-艾弗哦艾儿-注射液-艾皮"
  },
  {
    "category": "注射液",
    "name": "提艾儿阿艾姆阿迪哦艾勒 艾尺吾艾迪艾儿哦西艾尺艾勒哦艾儿艾迪伊 注射液",
    "dosage": "5艾姆艾勒 / 10艾姆艾勒",
    "Column5": "注射液",
    "form": "阿艾姆皮哦玉艾勒伊",
    "CAS_ID": "36282-47-0",
    "id": 465,
    "slug": "提艾儿阿艾姆阿迪哦艾勒-艾尺吾艾迪艾儿哦西艾尺艾勒哦艾儿艾迪伊-注射液"
  },
  {
    "category": "注射液",
    "name": "提艾儿艾阿艾姆西艾艾娜哦艾勒哦艾娜伊 阿西伊提哦艾娜艾迪伊 艾艾娜杰. 艾皮",
    "dosage": "2艾姆艾勒 / 1艾姆艾勒",
    "Column5": "注射液",
    "form": "阿艾姆皮哦玉艾勒伊",
    "CAS_ID": "76-25-5",
    "id": 466,
    "slug": "提艾儿艾阿艾姆西艾艾娜哦艾勒哦艾娜伊-阿西伊提哦艾娜艾迪伊-艾艾娜杰.-艾皮"
  },
  {
    "category": "注射液",
    "name": "维伊艾勒提艾尺伊艾姆艾迪伊 贝艾儿哦艾姆艾迪伊",
    "dosage": "2艾姆艾勒 / 7.5艾姆艾勒",
    "Column5": "注射液",
    "form": "小瓶",
    "CAS_ID": "90-22-2",
    "id": 467,
    "slug": "维伊艾勒提艾尺伊艾姆艾迪伊-贝艾儿哦艾姆艾迪伊"
  },
  {
    "category": "注射液",
    "name": "维艾提阿艾姆艾艾娜 贝 西哦艾姆皮艾勒伊艾克斯 注射液",
    "dosage": "1艾姆艾勒",
    "Column5": "注射液",
    "form": "阿艾姆皮哦玉艾勒伊",
    "CAS_ID": "艾姆艾艾克斯提玉艾儿伊 (艾姆玉艾勒提艾皮艾勒伊 贝-维艾提阿艾姆艾艾娜艾丝, 吉伊伊艾娜 伊艾娜开伊艾勒 西阿艾丝-艾娜玉艾姆艾姆伊艾儿)",
    "id": 468,
    "slug": "维艾提阿艾姆艾艾娜-贝-西哦艾姆皮艾勒伊艾克斯-注射液"
  },
  {
    "category": "艾丝阿西艾尺伊提",
    "name": "阿艾姆哦艾克斯吾艾西艾艾勒艾勒艾艾娜 + 西艾勒哦艾克斯阿西艾艾勒艾勒艾艾娜",
    "dosage": "250吉艾姆 + 250吉艾姆",
    "form": "皮哦玉西艾尺",
    "CAS_ID": {
      "Amoxycillin": "26787-78-0",
      "Cloxacillin": "7081-44-9"
    },
    "id": 469,
    "slug": "阿艾姆哦艾克斯吾艾西艾艾勒艾勒艾艾娜-+-西艾勒哦艾克斯阿西艾艾勒艾勒艾艾娜"
  },
  {
    "category": "艾丝阿西艾尺伊提",
    "name": "阿艾姆哦艾克斯吾艾西艾艾勒艾勒艾艾娜 + 西艾勒哦艾克斯阿西艾艾勒艾勒艾艾娜",
    "dosage": "50吉艾姆 + 50吉艾姆",
    "form": "皮哦玉西艾尺",
    "CAS_ID": {
      "Amoxycillin": "26787-78-0",
      "Cloxacillin": "7081-44-9"
    },
    "id": 470,
    "slug": "阿艾姆哦艾克斯吾艾西艾艾勒艾勒艾艾娜-+-西艾勒哦艾克斯阿西艾艾勒艾勒艾艾娜"
  },
  {
    "category": "艾丝阿西艾尺伊提",
    "name": "西艾尺哦艾勒伊艾丝提吾艾艾儿阿艾姆艾艾娜伊",
    "dosage": "5吉艾姆",
    "form": "皮哦玉西艾尺",
    "CAS_ID": "11041-12-6",
    "id": 471,
    "slug": "西艾尺哦艾勒伊艾丝提吾艾艾儿阿艾姆艾艾娜伊"
  },
  {
    "category": "抗疟",
    "name": "阿艾儿提伊艾丝玉艾娜阿提伊 + 阿艾姆哦迪艾阿丘玉艾艾娜",
    "dosage": "50艾姆吉 + 150艾姆吉",
    "Column5": "开艾提",
    "CAS_ID": {
      "Artesunate": "88495-63-0",
      "Amodiaquine": "86-42-0"
    },
    "id": 472,
    "slug": "阿艾儿提伊艾丝玉艾娜阿提伊-+-阿艾姆哦迪艾阿丘玉艾艾娜"
  },
  {
    "category": "抗疟",
    "name": "阿艾儿提伊艾丝玉艾娜阿提伊 + 阿艾姆哦迪艾阿丘玉艾艾娜",
    "dosage": "50艾姆吉 + 150艾姆吉",
    "Column5": "开艾提",
    "CAS_ID": {
      "Artesunate": "88495-63-0",
      "Amodiaquine": "86-42-0"
    },
    "id": 473,
    "slug": "阿艾儿提伊艾丝玉艾娜阿提伊-+-阿艾姆哦迪艾阿丘玉艾艾娜"
  },
  {
    "category": "抗疟",
    "name": "阿艾儿提伊艾丝玉艾娜阿提伊 + 阿艾姆哦迪艾阿丘玉艾艾娜",
    "dosage": "50艾姆吉 + 150艾姆吉",
    "Column5": "开艾提",
    "CAS_ID": {
      "Artesunate": "88495-63-0",
      "Amodiaquine": "86-42-0"
    },
    "id": 474,
    "slug": "阿艾儿提伊艾丝玉艾娜阿提伊-+-阿艾姆哦迪艾阿丘玉艾艾娜"
  },
  {
    "category": "抗疟",
    "name": "阿艾儿提伊艾丝玉艾娜阿提伊 + 阿艾姆哦迪艾阿丘玉艾艾娜伊",
    "dosage": "50艾姆吉 + 150艾姆吉",
    "Column5": "片剂",
    "CAS_ID": {
      "Artesunate": "88495-63-0",
      "Amodiaquine": "86-42-0"
    },
    "id": 475,
    "slug": "阿艾儿提伊艾丝玉艾娜阿提伊-+-阿艾姆哦迪艾阿丘玉艾艾娜伊"
  },
  {
    "category": "抗疟",
    "name": "阿艾儿提伊艾丝玉艾娜阿提伊 + 阿艾姆哦迪艾阿丘玉艾艾娜伊",
    "dosage": "50艾姆吉 + 150艾姆吉",
    "Column5": "片剂",
    "CAS_ID": {
      "Artesunate": "88495-63-0",
      "Amodiaquine": "86-42-0"
    },
    "id": 476,
    "slug": "阿艾儿提伊艾丝玉艾娜阿提伊-+-阿艾姆哦迪艾阿丘玉艾艾娜伊"
  },
  {
    "category": "抗疟",
    "name": "阿艾儿提伊艾丝玉艾娜阿提伊 + 阿艾姆哦迪艾阿丘玉艾艾娜伊",
    "dosage": "50艾姆吉 + 150艾姆吉",
    "Column5": "片剂",
    "CAS_ID": {
      "Artesunate": "88495-63-0",
      "Amodiaquine": "86-42-0"
    },
    "id": 477,
    "slug": "阿艾儿提伊艾丝玉艾娜阿提伊-+-阿艾姆哦迪艾阿丘玉艾艾娜伊"
  },
  {
    "category": "抗疟",
    "name": "阿艾儿提伊艾丝玉艾娜阿提伊",
    "dosage": "50艾姆吉",
    "Column5": "胶囊",
    "CAS_ID": "88495-63-0",
    "id": 478,
    "slug": "阿艾儿提伊艾丝玉艾娜阿提伊"
  },
  {
    "category": "抗疟",
    "name": "阿艾儿提伊艾丝玉艾娜阿提伊",
    "dosage": "50艾姆吉",
    "Column5": "片剂",
    "CAS_ID": "88495-63-0",
    "id": 479,
    "slug": "阿艾儿提伊艾丝玉艾娜阿提伊"
  },
  {
    "category": "抗疟",
    "name": "阿艾儿提伊艾丝玉艾娜阿提伊 + 艾丝玉艾勒皮艾尺阿迪哦艾克斯艾艾娜伊 + 皮吾艾艾儿艾艾姆伊提艾尺阿艾姆艾艾娜伊",
    "dosage": "50艾姆吉 + 500艾姆吉 + 25艾姆吉",
    "Column5": "片剂",
    "CAS_ID": {
      "Artesunate": "88495-63-0",
      "Sulfadoxine": "2447-57-6",
      "Pyrimethamine": "58-14-0"
    },
    "id": 480,
    "slug": "阿艾儿提伊艾丝玉艾娜阿提伊-+-艾丝玉艾勒皮艾尺阿迪哦艾克斯艾艾娜伊-+-皮吾艾艾儿艾艾姆伊提艾尺阿艾姆艾艾娜伊"
  },
  {
    "category": "抗疟",
    "name": "阿艾儿提伊艾丝玉艾娜阿提伊",
    "dosage": "5艾姆吉",
    "Column5": "注射液",
    "CAS_ID": "88495-63-0",
    "id": 481,
    "slug": "阿艾儿提伊艾丝玉艾娜阿提伊"
  },
  {
    "category": "抗疟",
    "name": "阿艾儿提伊艾丝玉艾娜阿提伊",
    "dosage": "60 艾姆吉",
    "Column5": "注射液",
    "CAS_ID": "88495-63-0",
    "id": 482,
    "slug": "阿艾儿提伊艾丝玉艾娜阿提伊"
  },
  {
    "category": "抗疟",
    "name": "西艾尺艾勒哦艾儿哦丘玉艾艾娜伊",
    "dosage": "250艾姆吉",
    "Column5": "片剂",
    "CAS_ID": "54-05-7",
    "id": 483,
    "slug": "西艾尺艾勒哦艾儿哦丘玉艾艾娜伊"
  },
  {
    "category": "抗疟",
    "name": "西艾尺艾勒哦艾儿哦丘玉艾艾娜伊",
    "dosage": "500艾姆吉",
    "Column5": "片剂",
    "CAS_ID": "54-05-7",
    "id": 484,
    "slug": "西艾尺艾勒哦艾儿哦丘玉艾艾娜伊"
  },
  {
    "category": "抗疟",
    "name": "西艾尺艾勒哦艾儿哦丘玉艾艾娜伊 皮艾尺哦艾丝皮艾尺阿提伊 + 艾丝玉艾勒皮艾尺阿迪哦艾克斯艾艾娜伊 + 皮吾艾艾儿艾艾姆伊提艾尺阿艾姆艾艾娜伊",
    "Column5": "片剂",
    "CAS_ID": {
      "Chloroquine phosphate": "50-63-5",
      "Sulfadoxine": "2447-57-6",
      "Pyrimethamine": "58-14-0"
    },
    "id": 485,
    "slug": "西艾尺艾勒哦艾儿哦丘玉艾艾娜伊-皮艾尺哦艾丝皮艾尺阿提伊-+-艾丝玉艾勒皮艾尺阿迪哦艾克斯艾艾娜伊-+-皮吾艾艾儿艾艾姆伊提艾尺阿艾姆艾艾娜伊"
  },
  {
    "category": "抗疟",
    "name": "西艾尺艾勒哦艾儿哦丘玉艾艾娜伊 皮艾尺哦艾丝皮艾尺阿提伊 + 艾丝玉艾勒皮艾尺阿迪哦艾克斯艾艾娜伊+ 皮吾艾艾儿艾艾姆伊提艾尺阿艾姆艾艾娜伊",
    "Column5": "片剂",
    "CAS_ID": {
      "Chloroquine phosphate": "50-63-5",
      "Sulfadoxine": "2447-57-6",
      "Pyrimethamine": "58-14-0"
    },
    "id": 486,
    "slug": "西艾尺艾勒哦艾儿哦丘玉艾艾娜伊-皮艾尺哦艾丝皮艾尺阿提伊-+-艾丝玉艾勒皮艾尺阿迪哦艾克斯艾艾娜伊+-皮吾艾艾儿艾艾姆伊提艾尺阿艾姆艾艾娜伊"
  },
  {
    "category": "抗疟",
    "name": "艾姆伊艾弗艾勒哦丘玉艾艾娜伊",
    "dosage": "250艾姆吉",
    "Column5": "片剂",
    "CAS_ID": "49752-90-1",
    "id": 487,
    "slug": "艾姆伊艾弗艾勒哦丘玉艾艾娜伊"
  },
  {
    "category": "抗疟",
    "name": "艾姆伊艾弗艾勒哦丘玉艾艾娜伊 艾尺西艾勒 + 阿艾儿提伊艾丝玉艾娜阿提伊",
    "dosage": "250艾姆吉+ 200艾姆吉",
    "Column5": "片剂",
    "CAS_ID": {
      "Mefloquine hydrochloride": "51773-92-3",
      "Artesunate": "88495-63-0"
    },
    "id": 488,
    "slug": "艾姆伊艾弗艾勒哦丘玉艾艾娜伊-艾尺西艾勒-+-阿艾儿提伊艾丝玉艾娜阿提伊"
  },
  {
    "category": "抗疟",
    "name": "皮艾儿艾艾姆阿丘玉艾艾娜伊 皮艾尺哦艾丝皮艾尺阿提伊",
    "dosage": "15艾姆吉",
    "Column5": "片剂",
    "CAS_ID": "63-45-6",
    "id": 489,
    "slug": "皮艾儿艾艾姆阿丘玉艾艾娜伊-皮艾尺哦艾丝皮艾尺阿提伊"
  },
  {
    "category": "抗疟",
    "name": "皮艾儿艾艾姆阿丘玉艾艾娜伊 皮艾尺哦艾丝皮艾尺阿提伊",
    "dosage": "5艾姆吉",
    "Column5": "片剂",
    "CAS_ID": "63-45-6",
    "id": 490,
    "slug": "皮艾儿艾艾姆阿丘玉艾艾娜伊-皮艾尺哦艾丝皮艾尺阿提伊"
  },
  {
    "category": "抗疟",
    "name": "皮艾儿艾艾姆阿丘玉艾艾娜伊 皮艾尺哦艾丝皮艾尺阿提伊",
    "dosage": "7.5艾姆吉",
    "Column5": "片剂",
    "CAS_ID": "63-45-6",
    "id": 491,
    "slug": "皮艾儿艾艾姆阿丘玉艾艾娜伊-皮艾尺哦艾丝皮艾尺阿提伊"
  },
  {
    "category": "抗疟",
    "name": "皮艾儿哦吉玉阿艾娜艾艾勒 艾尺西艾勒",
    "dosage": "100艾姆吉",
    "Column5": "片剂",
    "CAS_ID": "637-32-1",
    "id": 492,
    "slug": "皮艾儿哦吉玉阿艾娜艾艾勒-艾尺西艾勒"
  },
  {
    "category": "抗疟",
    "name": "皮吾艾艾儿艾艾姆伊提艾尺阿艾姆艾艾娜伊",
    "dosage": "25艾姆吉",
    "Column5": "片剂",
    "CAS_ID": "58-14-0",
    "id": 493,
    "slug": "皮吾艾艾儿艾艾姆伊提艾尺阿艾姆艾艾娜伊"
  },
  {
    "category": "抗疟",
    "name": "丘玉艾艾娜艾艾娜伊 迪艾 艾尺西艾勒",
    "dosage": "250艾姆吉",
    "Column5": "注射液",
    "CAS_ID": "60-93-5",
    "id": 494,
    "slug": "丘玉艾艾娜艾艾娜伊-迪艾-艾尺西艾勒"
  },
  {
    "category": "抗疟",
    "name": "丘玉艾艾娜艾艾娜伊 迪艾 艾尺西艾勒",
    "dosage": "300艾姆吉",
    "Column5": "注射液",
    "CAS_ID": "60-93-5",
    "id": 495,
    "slug": "丘玉艾艾娜艾艾娜伊-迪艾-艾尺西艾勒"
  },
  {
    "category": "抗疟",
    "name": "丘玉艾艾娜艾艾娜伊 迪艾 艾尺西艾勒",
    "dosage": "500艾姆吉",
    "Column5": "注射液",
    "CAS_ID": "60-93-5",
    "id": 496,
    "slug": "丘玉艾艾娜艾艾娜伊-迪艾-艾尺西艾勒"
  },
  {
    "category": "抗疟",
    "name": "丘玉艾艾娜艾艾娜伊 艾丝玉艾勒皮艾尺阿提伊",
    "dosage": "200艾姆吉",
    "Column5": "片剂",
    "CAS_ID": "804-63-7",
    "id": 497,
    "slug": "丘玉艾艾娜艾艾娜伊-艾丝玉艾勒皮艾尺阿提伊"
  },
  {
    "category": "抗疟",
    "name": "丘玉艾艾娜艾艾娜伊 艾丝玉艾勒皮艾尺阿提伊",
    "dosage": "300艾姆吉",
    "Column5": "片剂",
    "CAS_ID": "804-63-7",
    "id": 498,
    "slug": "丘玉艾艾娜艾艾娜伊-艾丝玉艾勒皮艾尺阿提伊"
  },
  {
    "category": "抗疟",
    "name": "丘玉艾艾娜艾艾娜伊 艾丝玉艾勒皮艾尺阿提伊",
    "dosage": "500艾姆吉",
    "Column5": "片剂",
    "CAS_ID": "804-63-7",
    "id": 499,
    "slug": "丘玉艾艾娜艾艾娜伊-艾丝玉艾勒皮艾尺阿提伊"
  },
  {
    "category": "抗疟",
    "name": "艾丝玉艾勒皮艾尺阿迪哦艾克斯艾艾娜伊 + 皮吾艾艾儿艾艾姆伊提艾尺阿艾姆艾艾娜伊",
    "dosage": "500艾姆吉 + 25艾姆吉",
    "Column5": "注射液",
    "CAS_ID": {
      "Sulfadoxine": "2447-57-6",
      "Pyrimethamine": "58-14-0"
    },
    "id": 500,
    "slug": "艾丝玉艾勒皮艾尺阿迪哦艾克斯艾艾娜伊-+-皮吾艾艾儿艾艾姆伊提艾尺阿艾姆艾艾娜伊"
  },
  {
    "category": "抗疟",
    "name": "艾丝玉艾勒皮艾尺阿艾姆伊提艾尺哦艾克斯阿贼德哦艾勒伊 + 皮吾艾艾儿艾艾姆伊提艾尺阿艾姆艾艾娜伊",
    "dosage": "250艾姆吉 + 12.5艾姆吉",
    "Column5": "片剂",
    "CAS_ID": {
      "Sulfamethoxazole": "723-46-6",
      "Pyrimethamine": "58-14-0"
    },
    "id": 501,
    "slug": "艾丝玉艾勒皮艾尺阿艾姆伊提艾尺哦艾克斯阿贼德哦艾勒伊-+-皮吾艾艾儿艾艾姆伊提艾尺阿艾姆艾艾娜伊"
  },
  {
    "category": "抗疟",
    "name": "艾丝玉艾勒皮艾尺阿艾姆伊提艾尺哦艾克斯阿贼德哦艾勒伊 + 皮吾艾艾儿艾艾姆伊提艾尺阿艾姆艾艾娜伊",
    "dosage": "500艾姆吉 + 25艾姆吉",
    "Column5": "片剂",
    "CAS_ID": {
      "Sulfamethoxazole": "723-46-6",
      "Pyrimethamine": "58-14-0"
    },
    "id": 502,
    "slug": "艾丝玉艾勒皮艾尺阿艾姆伊提艾尺哦艾克斯阿贼德哦艾勒伊-+-皮吾艾艾儿艾艾姆伊提艾尺阿艾姆艾艾娜伊"
  }
]
export default FINISHED_PRODUCTS_ZH;