export const FINISHED_PRODUCTS_AR =[
  {
    "category": "مضاد للسرطان",
    "name": "كاربوبلاتين حقنة",
    "PHARM SPECN": "بب",
    "dosage": "10 مج/ مل",
    "form": "حقنة",
    "PACK SIZE": "150 مج/15 مل قنينة 450 مج/45 مل قنينة",
    "TYPE OF FORMLN": "ليقويد حقنة",
    "CAS-ID": "41575-94-4",
    "id": 1,
    "slug": "كاربوبلاتين-حقنة"
  },
  {
    "category": "مضاد للسرطان",
    "name": "كيسبلاتين حقنة",
    "PHARM SPECN": "بب",
    "dosage": "1 مج/ مل",
    "form": "حقنة",
    "PACK SIZE": "10 مج/ 10 مل قنينة,50 مج/ 50 مل قنينة",
    "TYPE OF FORMLN": "ليقويد حقنة",
    "CAS-ID": "15663-27-1",
    "id": 2,
    "slug": "كيسبلاتين-حقنة"
  },
  {
    "category": "مضاد للسرطان",
    "name": "كيكلوبهوسبهاميدي فور حقنة",
    "PHARM SPECN": "بب/وسب",
    "dosage": "200 مج/ 15 مل, 500 مج/ 30 مل, 1000 مج/50 مل",
    "form": "حقنة",
    "PACK SIZE": "200 مج/ 15 مل قنينة,500 مج/ 30 مل قنينة 1000 مج/ 50 مل قنينة",
    "TYPE OF FORMLN": "دري بوودير فور حقنة",
    "CAS-ID": "6055-19-2",
    "id": 3,
    "slug": "كيكلوبهوسبهاميدي-فور-حقنة"
  },
  {
    "category": "مضاد للسرطان",
    "name": "دوكسوروبيكين هيدروكهلوريدي حقنة",
    "PHARM SPECN": "وسب",
    "dosage": "10 مج/ 5 مل 25 مل",
    "Column5": "50 مج/",
    "form": "حقنة",
    "PACK SIZE": "10مج/ 5 مل قنينة 50 مج/ 25 مل قنينة",
    "TYPE OF FORMLN": "ليقويد حقنة",
    "CAS-ID": " 25316-40-9",
    "id": 4,
    "slug": "دوكسوروبيكين-هيدروكهلوريدي-حقنة"
  },
  {
    "category": "مضاد للسرطان",
    "name": "يبيروبيكين هيدروكهلوريدي حقنة",
    "PHARM SPECN": "ينه",
    "dosage": "10 مج/ قنينة قنينة",
    "Column5": "50 مج/",
    "form": "حقنة",
    "PACK SIZE": "---",
    "TYPE OF FORMLN": "---",
    "CAS-ID": "56390-09-1",
    "id": 5,
    "slug": "يبيروبيكين-هيدروكهلوريدي-حقنة"
  },
  {
    "category": "مضاد للسرطان",
    "name": "يتوبوسيدي حقنة",
    "PHARM SPECN": "وسب",
    "dosage": "20 مج/ مل",
    "form": "حقنة",
    "PACK SIZE": "100 مج/ 5 مل قنينة",
    "TYPE OF FORMLN": "ليقويد حقنة",
    "CAS-ID": "33419-42-0 ",
    "id": 6,
    "slug": "يتوبوسيدي-حقنة"
  },
  {
    "category": "مضاد للسرطان",
    "name": "فلوورووراكيل حقنة",
    "PHARM SPECN": "بب",
    "dosage": "50 مج/ مل",
    "form": "حقنة",
    "PACK SIZE": "250 مج/ 5 مل قنينة 500 مج/10 مل قنينة",
    "TYPE OF FORMLN": "ليقويد حقنة",
    "CAS-ID": "51-21-8",
    "id": 7,
    "slug": "فلوورووراكيل-حقنة"
  },
  {
    "category": "مضاد للسرطان",
    "name": "دوكيتاكسال حقنة",
    "PHARM SPECN": "---",
    "dosage": "40 مج/ مل",
    "form": "---",
    "PACK SIZE": "---",
    "TYPE OF FORMLN": "---",
    "CAS-ID": "114977-28-5",
    "id": 8,
    "slug": "دوكيتاكسال-حقنة"
  },
  {
    "category": "مضاد للسرطان",
    "name": "جيمكيتابيني هيدروكهلوريدي فور حقنة",
    "PHARM SPECN": "ينه",
    "dosage": "200 مج/ قنينة 1جم/ قنينة",
    "form": "حقنة",
    "PACK SIZE": "---",
    "TYPE OF FORMLN": "---",
    "CAS-ID": "122111-03-9",
    "id": 9,
    "slug": "جيمكيتابيني-هيدروكهلوريدي-فور-حقنة"
  },
  {
    "category": "مضاد للسرطان",
    "name": "هيدروكسيوريا كبسولات",
    "PHARM SPECN": "وسب",
    "dosage": "500 مج",
    "form": "كبسولات",
    "PACK SIZE": "10 كس 10'س",
    "TYPE OF FORMLN": "هارد جيلاتين كبسولات",
    "CAS-ID": "127-07-1",
    "id": 10,
    "slug": "هيدروكسيوريا-كبسولات"
  },
  {
    "category": "مضاد للسرطان",
    "name": "يفوسفاميدي فور حقنة",
    "PHARM SPECN": "وسب",
    "dosage": "1 جم/ قنينة",
    "form": "حقنة",
    "PACK SIZE": "---",
    "TYPE OF FORMLN": "---",
    "CAS-ID": "3778-73-2",
    "id": 11,
    "slug": "يفوسفاميدي-فور-حقنة"
  },
  {
    "category": "مضاد للسرطان",
    "name": "يرينوتيكان هيدروكهلوريدي حقنة",
    "PHARM SPECN": "ينه",
    "dosage": "20 مج/ مل",
    "form": "حقنة",
    "PACK SIZE": "---",
    "TYPE OF FORMLN": "---",
    "CAS-ID": "136572-09-3",
    "id": 12,
    "slug": "يرينوتيكان-هيدروكهلوريدي-حقنة"
  },
  {
    "category": "مضاد للسرطان",
    "name": "ليتروزولي أقراص",
    "PHARM SPECN": "وسب",
    "dosage": "2.5 مج",
    "form": "أقراص",
    "PACK SIZE": "---",
    "TYPE OF FORMLN": "فيلم كواتيد أقراص",
    "CAS-ID": "112809-51-5",
    "id": 13,
    "slug": "ليتروزولي-أقراص"
  },
  {
    "category": "مضاد للسرطان",
    "name": "ليبوسومال دوكسوروبيكين هيدروكهلوريدي حقنة",
    "PHARM SPECN": "ينه",
    "dosage": "10 مج 50 مج",
    "form": "حقنة",
    "PACK SIZE": "---",
    "TYPE OF FORMLN": "---",
    "CAS-ID": "25316-40-9",
    "id": 14,
    "slug": "ليبوسومال-دوكسوروبيكين-هيدروكهلوريدي-حقنة"
  },
  {
    "category": "مضاد للسرطان",
    "name": "ميتهوتريكساتي حقنة",
    "PHARM SPECN": "بب",
    "dosage": "25 مج/مل",
    "form": "حقنة",
    "PACK SIZE": "2.5 مج/ 2 مل قنينة 50 مج/ 2 مل قنينة 1000 مج/ 10 مل قنينة",
    "TYPE OF FORMLN": "ليقويد حقنة",
    "CAS-ID": "59-05-2",
    "id": 15,
    "slug": "ميتهوتريكساتي-حقنة"
  },
  {
    "category": "مضاد للسرطان",
    "name": "ميتهوتريكساتي أقراص",
    "PHARM SPECN": "بب",
    "dosage": "2.5 مج",
    "form": "أقراص",
    "PACK SIZE": "10 كس 10'س",
    "TYPE OF FORMLN": "ونكواتيد أقراص",
    "CAS-ID": "59-05-2",
    "id": 16,
    "slug": "ميتهوتريكساتي-أقراص"
  },
  {
    "category": "مضاد للسرطان",
    "name": "باكليتاكسيل حقنة",
    "PHARM SPECN": "وسب",
    "dosage": "30 مج/5مل 100 مج/16.7 مل 260 مج/43.4 مل",
    "form": "حقنة",
    "PACK SIZE": "قنينة كونتاينينج 30مج قنينة كونتاينينج 100مج قنينة كونتاينينج 260 مج",
    "TYPE OF FORMLN": "ليقويد حقنة",
    "CAS-ID": "33069-62-4",
    "id": 17,
    "slug": "باكليتاكسيل-حقنة"
  },
  {
    "category": "مضاد للسرطان",
    "name": "تاموكسيفين أقراص",
    "PHARM SPECN": "بب",
    "dosage": "10 مج 20 مج",
    "form": "أقراص",
    "PACK SIZE": "10 كس 10'س",
    "TYPE OF FORMLN": "ونكواتيد أقراص",
    "CAS-ID": "10540-29-1",
    "id": 18,
    "slug": "تاموكسيفين-أقراص"
  },
  {
    "category": "مضاد للسرطان",
    "name": "فينبلاستيني سولبهاتي حقنة",
    "dosage": "1 مج/ مل",
    "form": "حقنة",
    "TYPE OF FORMLN": "---",
    "CAS-ID": "143-67-9",
    "id": 19,
    "slug": "فينبلاستيني-سولبهاتي-حقنة"
  },
  {
    "category": "مضاد للسرطان",
    "name": "فينكريستيني سولبهاتي حقنة",
    "PHARM SPECN": "بب",
    "dosage": "1 مج/ مل",
    "form": "حقنة",
    "TYPE OF FORMLN": "---",
    "CAS-ID": "2068-78-2",
    "id": 20,
    "slug": "فينكريستيني-سولبهاتي-حقنة"
  },
  {
    "category": "انتيباكتيريال",
    "name": "اموكسيكيللين اند كلافولاناتي بوتاسسيوم أقراص وسب",
    "PHARM SPECN": "وسب",
    "dosage": "375 مج, 625 مج 1000 مج",
    "form": "أقراص",
    "PACK SIZE": "2 كس 6'س 1 كس 4'س",
    "TYPE OF FORMLN": "فيلم كواتيد أقراص",
    "CAS-ID": "74469-00-4",
    "id": 21,
    "slug": "اموكسيكيللين-اند-كلافولاناتي-بوتاسسيوم-أقراص-وسب"
  },
  {
    "category": "انتيباكتيريال",
    "name": "اموكسيكيللين",
    "PHARM SPECN": "بب",
    "dosage": "250مج 500مج",
    "form": "كبسولة",
    "CAS-ID": "54965-24-1",
    "id": 22,
    "slug": "اموكسيكيللين"
  },
  {
    "category": "انتيباكتيريال",
    "name": "ليفوفلوكساكين + ورنيدازولي",
    "dosage": "250مج + 500مج",
    "form": "أقراص",
    "PACK SIZE": "10كس10",
    "CAS-ID": "138199-71-0",
    "id": 23,
    "slug": "ليفوفلوكساكين-+-ورنيدازولي"
  },
  {
    "category": "انتيباكتيريال",
    "name": "اموكسيكيللين + ديكلوكساكيللين",
    "dosage": "125مج + 125مج",
    "form": "أقراص",
    "PACK SIZE": "10كس10",
    "API-CAS": {
      "Amoxicillin": "26787-78-0",
      "Dicloxacillin": "3116-76-5"
    },
    "id": 24,
    "slug": "اموكسيكيللين-+-ديكلوكساكيللين"
  },
  {
    "category": "انتيباكتيريال",
    "name": "امبيكيللين",
    "dosage": "125مج",
    "form": "أقراص",
    "PACK SIZE": "20كس10",
    "CAS-ID": "113-98-4",
    "id": 25,
    "slug": "امبيكيللين"
  },
  {
    "category": "انتيباكتيريال",
    "name": "امبيكيللين",
    "dosage": "250مج",
    "form": "أقراص",
    "PACK SIZE": "10كس10",
    "CAS-ID": "113-98-4",
    "id": 26,
    "slug": "امبيكيللين"
  },
  {
    "category": "انتيباكتيريال",
    "name": "ازيتهتروميكين ديسبيرسيبلي",
    "dosage": "100مج",
    "form": "أقراص",
    "PACK SIZE": "10كس10",
    "CAS-ID": "117772-70-0",
    "id": 27,
    "slug": "ازيتهتروميكين-ديسبيرسيبلي"
  },
  {
    "category": "انتيباكتيريال",
    "name": "ازيتهتروميكين",
    "dosage": "100مج",
    "form": "أقراص",
    "PACK SIZE": "10كس10",
    "CAS-ID": "117772-70-0",
    "id": 28,
    "slug": "ازيتهتروميكين"
  },
  {
    "category": "انتيباكتيريال",
    "name": "ازيتهتروميكين",
    "dosage": "250مج",
    "form": "أقراص",
    "PACK SIZE": "10كس1كس6",
    "CAS-ID": "83905-01-5",
    "id": 29,
    "slug": "ازيتهتروميكين"
  },
  {
    "category": "انتيباكتيريال",
    "name": "ازيتهتروميكين",
    "dosage": "500مج",
    "Column5": "أقراص",
    "form": "10كس1كس3",
    "CAS-ID": "83905-01-5",
    "id": 30,
    "slug": "ازيتهتروميكين"
  },
  {
    "category": "انتيباكتيريال",
    "name": "كيفبودوكسيمي + كلافولاناتي بوتاسسيوم",
    "dosage": "200مج + 125مج",
    "Column5": "أقراص",
    "form": "10كس1كس6",
    "API-CAS": {
      "Cefpodoxime Proxetil": "87239-81-4",
      "Clavulanate Potassium": "61177-45-5"
    },
    "id": 31,
    "slug": "كيفبودوكسيمي-+-كلافولاناتي-بوتاسسيوم"
  },
  {
    "category": "انتيباكتيريال",
    "name": "كيفبودوكسيمي + كلافولاناتي بوتاسسيوم",
    "dosage": "100مج + 62.5مج",
    "Column5": "أقراص",
    "form": "6’س",
    "API-CAS": {
      "Cefpodoxime Proxetil": "87239-81-4",
      "Clavulanate Potassium": "61177-45-5"
    },
    "id": 32,
    "slug": "كيفبودوكسيمي-+-كلافولاناتي-بوتاسسيوم"
  },
  {
    "category": "انتيباكتيريال",
    "name": "كيفبودوكسيمي بروكسيتيل",
    "dosage": "50مج",
    "Column5": "أقراص",
    "form": "10كس10",
    "CAS-ID": "87239-81-4",
    "id": 33,
    "slug": "كيفبودوكسيمي-بروكسيتيل"
  },
  {
    "category": "انتيباكتيريال",
    "name": "كيفبودوكسيمي بروكسيتيل + كلافولاناتي بوتاسسيوم",
    "dosage": "100مج + 125مج",
    "Column5": "أقراص",
    "form": "3كس10",
    "API-CAS": {
      "Cefpodoxime Proxetil": "87239-81-4",
      "Clavulanate Potassium": "61177-45-5"
    },
    "id": 34,
    "slug": "كيفبودوكسيمي-بروكسيتيل-+-كلافولاناتي-بوتاسسيوم"
  },
  {
    "category": "انتيباكتيريال",
    "name": "كو-اموكسيكلاف حقنة",
    "PHARM SPECN": "يه",
    "dosage": "600مج /1200مج",
    "Column5": "حقنة",
    "API-CAS": {
      "Amoxicillin": "26787-78-0",
      "Clavulanic Acid": "58001-44-8",
      "Potassium Clavulanate": "61177-45-5"
    },
    "id": 35,
    "slug": "كو-اموكسيكلاف-حقنة"
  },
  {
    "category": "انتيباكتيريال",
    "name": "ازيتهروميكين ديهيدراتي أقراص",
    "PHARM SPECN": "ينه",
    "dosage": "250 مج/ 500 مج.",
    "Column5": "أقراص",
    "form": "20 كس10'س",
    "PACK SIZE": "فيلم كواتيد أقراص",
    "CAS-ID": "117772-70-0",
    "id": 36,
    "slug": "ازيتهروميكين-ديهيدراتي-أقراص"
  },
  {
    "category": "انتيباكتيريال",
    "name": "كيفيبيمي فور حقنة",
    "dosage": "500 مج/1000 مج",
    "Column5": "حقنة",
    "form": "---",
    "PACK SIZE": "---",
    "CAS-ID": "88040-23-7",
    "id": 37,
    "slug": "كيفيبيمي-فور-حقنة"
  },
  {
    "category": "انتيباكتيريال",
    "name": "كيفيكسيمي أقراص",
    "PHARM SPECN": "وسب",
    "dosage": "100 مج / 200 مج 400 مج",
    "Column5": "أقراص",
    "form": "10 كس 10'س",
    "PACK SIZE": "فيلم كواتيد أقراص",
    "CAS-ID": "79350-37-1",
    "id": 38,
    "slug": "كيفيكسيمي-أقراص"
  },
  {
    "category": "انتيباكتيريال",
    "name": "كيفيكسيمي فور معلق فموي",
    "PHARM SPECN": "وسب",
    "dosage": "50 مج/ 5مل",
    "Column5": "سوسبينسيون",
    "form": "بوتتلي وف 30 مل",
    "PACK SIZE": "ورال ليقويد",
    "CAS-ID": "79350-37-1",
    "id": 39,
    "slug": "كيفيكسيمي-فور-معلق-فموي"
  },
  {
    "category": "انتيباكتيريال",
    "name": "كيفيكسيمي ديسبيرسيبلي أقراص",
    "PHARM SPECN": "ينه",
    "dosage": "50 مج / 100 مج",
    "Column5": "أقراص",
    "form": "10 كس 10'س",
    "PACK SIZE": "ديسبيرسيبلي أقراص",
    "CAS-ID": "79350-37-1",
    "id": 40,
    "slug": "كيفيكسيمي-ديسبيرسيبلي-أقراص"
  },
  {
    "category": "انتيباكتيريال",
    "name": "كيفبودوكسيمي أقراص",
    "dosage": "100 مج/ 200 مج",
    "CAS-ID": "87239-81-4",
    "id": 41,
    "slug": "كيفبودوكسيمي-أقراص"
  },
  {
    "category": "انتيباكتيريال",
    "name": "كيفاليكسين كبسولات بب",
    "PHARM SPECN": "بب",
    "dosage": "250 مج / 500 مج",
    "Column5": "كبسولات",
    "PACK SIZE": "هارد جيلاتين كبسولات",
    "CAS-ID": "15686-71-2",
    "id": 42,
    "slug": "كيفاليكسين-كبسولات-بب"
  },
  {
    "category": "انتيباكتيريال",
    "name": "كيفادروكسيل كبسولات بب",
    "PHARM SPECN": "بب",
    "dosage": "250 مج/ 500 مج",
    "Column5": "كبسولات",
    "PACK SIZE": "هارد جيلاتين كبسولات",
    "CAS-ID": "66592-87-8",
    "id": 43,
    "slug": "كيفادروكسيل-كبسولات-بب"
  },
  {
    "category": "انتيباكتيريال",
    "name": "كيفادروكسيل معلق فموي بب",
    "PHARM SPECN": "بب",
    "dosage": "125 مج/ 5مل",
    "Column5": "سوسبينسيون",
    "PACK SIZE": "ورال ليقويد",
    "CAS-ID": "66592-87-8",
    "id": 44,
    "slug": "كيفادروكسيل-معلق-فموي-بب"
  },
  {
    "category": "انتيباكتيريال",
    "name": "كيفادروكسيل معلق فموي بب",
    "PHARM SPECN": "بب",
    "dosage": "250 مج/ 5مل",
    "Column5": "سوسبينسيون",
    "PACK SIZE": "ورال ليقويد",
    "CAS-ID": "66592-87-8",
    "id": 45,
    "slug": "كيفادروكسيل-معلق-فموي-بب"
  },
  {
    "category": "انتيباكتيريال",
    "name": "كهلوروقويني بهوسبهاتيتابليتس",
    "PHARM SPECN": "بب",
    "dosage": "250 مج /500 مج.",
    "Column5": "أقراص",
    "form": "50 كس 10'س",
    "PACK SIZE": "فيلم كواتيد أقراص",
    "CAS-ID": "50-63-5",
    "id": 46,
    "slug": "كهلوروقويني-بهوسبهاتيتابليتس"
  },
  {
    "category": "انتيباكتيريال",
    "name": "كيبروفلوكساكين أقراص",
    "PHARM SPECN": "وسب",
    "dosage": "250 مج/ 500 مج.",
    "Column5": "أقراص",
    "form": "10 كس 10'س",
    "PACK SIZE": "فيلم كواتيد أقراص",
    "CAS-ID": "85721-33-1",
    "id": 47,
    "slug": "كيبروفلوكساكين-أقراص"
  },
  {
    "category": "انتيباكتيريال",
    "name": "كيفترياكسوني سوديوم حقنة",
    "PHARM SPECN": "بب",
    "dosage": "1000مج/2000مج",
    "Column5": "حقنة",
    "CAS-ID": "104376-79-6",
    "id": 48,
    "slug": "كيفترياكسوني-سوديوم-حقنة"
  },
  {
    "category": "انتيباكتيريال",
    "name": "كيفوتاكسيمي سوديوم حقنة",
    "PHARM SPECN": "بب",
    "dosage": "500مج /1000مج 2000مج",
    "Column5": "حقنة",
    "CAS-ID": "64485-93-4",
    "id": 49,
    "slug": "كيفوتاكسيمي-سوديوم-حقنة"
  },
  {
    "category": "انتيباكتيريال",
    "name": "كيفازولين سوديوم حقنة",
    "PHARM SPECN": "بب",
    "dosage": "1000مج",
    "Column5": "حقنة",
    "CAS-ID": "27164-46-1",
    "id": 50,
    "slug": "كيفازولين-سوديوم-حقنة"
  },
  {
    "category": "انتيباكتيريال",
    "name": "جاتيفلوكساكين أقراص",
    "PHARM SPECN": "ينه",
    "dosage": "200 مج/ 400 مج",
    "Column5": "أقراص",
    "form": "10 كس10'س",
    "PACK SIZE": "فيلم كواتيد أقراص",
    "CAS-ID": "112811-59-3",
    "id": 51,
    "slug": "جاتيفلوكساكين-أقراص"
  },
  {
    "category": "انتيباكتيريال",
    "name": "جينتاميكين حقنة",
    "PHARM SPECN": "بب",
    "dosage": "40 مج/مل",
    "Column5": "حقنة",
    "form": "قنينة وف 10 مل قنينة وف 30 مل",
    "PACK SIZE": "ليقويد حقنة",
    "CAS-ID": "1405-41-0",
    "id": 52,
    "slug": "جينتاميكين-حقنة"
  },
  {
    "category": "انتيباكتيريال",
    "name": "ليفوفلوكساكين أقراص",
    "PHARM SPECN": "ينه",
    "dosage": "250 مج / 500 مج",
    "form": "أقراص",
    "PACK SIZE": "فيلم كواتيد أقراص",
    "CAS-ID": "100986-85-4",
    "id": 53,
    "slug": "ليفوفلوكساكين-أقراص"
  },
  {
    "category": "انتيباكتيريال",
    "name": "وفلوكساكين أقراص",
    "PHARM SPECN": "ينه",
    "dosage": "200 مج / 400 مج",
    "form": "10 كس 10'س",
    "PACK SIZE": "فيلم كواتيد أقراص",
    "CAS-ID": "82419-36-1",
    "id": 54,
    "slug": "وفلوكساكين-أقراص"
  },
  {
    "category": "انتيباكتيريال",
    "name": "وفلوكساكين يكستينديد ريلياسي أقراص",
    "PHARM SPECN": "ينه",
    "dosage": "400 مج",
    "form": "10 كس 10'س",
    "PACK SIZE": "يكستينديد ريلياسي فيلم كواتيد أقراص",
    "CAS-ID": "82419-36-1",
    "id": 55,
    "slug": "وفلوكساكين-يكستينديد-ريلياسي-أقراص"
  },
  {
    "category": "انتيباكتيريال",
    "name": "نورفلوكساكين أقراص",
    "PHARM SPECN": "وسب",
    "dosage": "200 مج / 400 مج",
    "form": "أقراص",
    "PACK SIZE": "فيلم كواتيد أقراص",
    "CAS-ID": "70458-96-7",
    "id": 56,
    "slug": "نورفلوكساكين-أقراص"
  },
  {
    "category": "انتيباكتيريال",
    "name": "كو-تريموكسازولي أقراص بب",
    "PHARM SPECN": "بب",
    "dosage": "480 مج / 960 مج",
    "form": "10 كس 10'س, 1000'س",
    "PACK SIZE": "ونكواتيد أقراص",
    "CAS-ID": "ن/ا (كومبيناتيون)",
    "API-CAS": {
      "Trimethoprim": "738-70-5",
      "Sulfamethoxazole": "723-46-6"
    },
    "id": 57,
    "slug": "كو-تريموكسازولي-أقراص-بب"
  },
  {
    "category": "انتيباكتيريال",
    "name": "كو-تريموكسازولي معلق فموي بب 240 مج/5 مل",
    "PHARM SPECN": "بب",
    "dosage": "240 مج/5 مل",
    "form": "سوسبينسيون",
    "PACK SIZE": "ورال ليقويد",
    "CAS-ID": "ن/ا (كومبيناتيون)",
    "API-CAS": {
      "Trimethoprim": "738-70-5",
      "Sulfamethoxazole": "723-46-6"
    },
    "id": 58,
    "slug": "كو-تريموكسازولي-معلق-فموي-بب-240-مج/5-مل"
  },
  {
    "category": "انتيباكتيريال",
    "name": "يريتهروميكين ستياراتي أقراص بب",
    "PHARM SPECN": "بب",
    "dosage": "250 مج / 500 مج",
    "form": "أقراص",
    "PACK SIZE": "فيلم كواتيد أقراص",
    "CAS-ID": "643-22-1",
    "id": 59,
    "slug": "يريتهروميكين-ستياراتي-أقراص-بب"
  },
  {
    "category": "انتيباكتيريال",
    "name": "دوكسيكيكليني كبسولات بب",
    "PHARM SPECN": "بب",
    "dosage": "100 مج",
    "form": "كبسولات",
    "PACK SIZE": "هارد جيلاتين كبسولات",
    "CAS-ID": "24390-14-5",
    "id": 60,
    "slug": "دوكسيكيكليني-كبسولات-بب"
  },
  {
    "category": "انتيباكتيريال",
    "name": "تيتراكيكليني كبسولات بب",
    "PHARM SPECN": "بب",
    "dosage": "250 مج / 500 مج",
    "form": "كبسولات",
    "PACK SIZE": "هارد جيلاتين كبسولات",
    "CAS-ID": "60-54-8",
    "id": 61,
    "slug": "تيتراكيكليني-كبسولات-بب"
  },
  {
    "category": "انتيباكتيريال",
    "name": "كهلورامبهينيكول كبسولات بب",
    "PHARM SPECN": "بب",
    "dosage": "250 مج / 500 مج",
    "form": "كبسولات",
    "PACK SIZE": "هارد جيلاتين كبسولات",
    "CAS-ID": "56-75-7",
    "id": 62,
    "slug": "كهلورامبهينيكول-كبسولات-بب"
  },
  {
    "category": "انتيباكتيريال",
    "name": "ازيتهروميكين كبسولات وسب",
    "PHARM SPECN": "وسب",
    "dosage": "250 مج / 500 مج",
    "form": "كبسولات",
    "PACK SIZE": "هارد جيلاتين كبسولات",
    "CAS-ID": "117772-70-0",
    "id": 63,
    "slug": "ازيتهروميكين-كبسولات-وسب"
  },
  {
    "category": "انتيباكتيريال",
    "name": "ازيتهروميكين فور معلق فموي وسب",
    "PHARM SPECN": "وسب",
    "dosage": "500 مج / 5 مل",
    "form": "سوسبينسيون",
    "PACK SIZE": "بوتتلي وف 50 مل / 100 مل",
    "CAS-ID": "117772-70-0",
    "id": 64,
    "slug": "ازيتهروميكين-فور-معلق-فموي-وسب"
  },
  {
    "category": "انتيباكتيريال",
    "name": "كيفتازيديمي حقنة",
    "PHARM SPECN": "بب",
    "dosage": "250 مج / 500 مج / 1000 مج / 2000 مج",
    "form": "حقنة",
    "PACK SIZE": "---",
    "CAS-ID": "72558-82-8",
    "id": 65,
    "slug": "كيفتازيديمي-حقنة"
  },
  {
    "category": "انتيباكتيريال",
    "name": "كيفوروكسيمي فور حقنة",
    "PHARM SPECN": "بب",
    "dosage": "750 مج / 1500 مج",
    "form": "حقنة",
    "PACK SIZE": "---",
    "CAS-ID": "55268-75-2",
    "id": 66,
    "slug": "كيفوروكسيمي-فور-حقنة"
  },
  {
    "category": "انتيباكتيريال",
    "name": "كيفوروكسيمي اكسيتيل أقراص",
    "PHARM SPECN": "وسب",
    "dosage": "125 مج / 250 مج / 500 مج",
    "form": "أقراص",
    "PACK SIZE": "فيلم كواتيد أقراص",
    "CAS-ID": "64544-07-6",
    "id": 67,
    "slug": "كيفوروكسيمي-اكسيتيل-أقراص"
  },
  {
    "category": "انتيباكتيريال",
    "name": "كيفاليكسين كبسولة",
    "PHARM SPECN": "بب",
    "dosage": "250 مج / 500 مج",
    "form": "كبسولة",
    "CAS-ID": "15686-71-2",
    "id": 68,
    "slug": "كيفاليكسين-كبسولة"
  },
  {
    "category": "انتيباكتيريال",
    "name": "كيفوتاكسيمي سوديوم حقنة",
    "PHARM SPECN": "بب",
    "dosage": "500 مج / 1000 مج / 2000 مج",
    "form": "حقنة",
    "CAS-ID": "64485-93-4",
    "id": 69,
    "slug": "كيفوتاكسيمي-سوديوم-حقنة"
  },
  {
    "category": "انتيباكتيريال",
    "name": "كيفبيرومي ينج.",
    "dosage": "1 جم",
    "form": "حقنة",
    "CAS-ID": "84194-65-6",
    "id": 70,
    "slug": "كيفبيرومي-ينج."
  },
  {
    "category": "انتيباكتيريال",
    "name": "كيفبودوكسيمي بروكسيتيل تابس",
    "dosage": "100 مج / 200 مج",
    "form": "أقراص",
    "CAS-ID": "87239-81-4",
    "id": 71,
    "slug": "كيفبودوكسيمي-بروكسيتيل-تابس"
  },
  {
    "category": "انتيباكتيريال",
    "name": "كيفبودوكسيمي بروكسيتيل دري شراب",
    "dosage": "50 مج / 5 مل",
    "form": "سوسبينسيون",
    "CAS-ID": "87239-81-4",
    "id": 72,
    "slug": "كيفبودوكسيمي-بروكسيتيل-دري-شراب"
  },
  {
    "category": "انتيباكتيريال",
    "name": "كيفادروكسيل ديسبيرسيبلي تابس",
    "dosage": "125 مج / 250 مج",
    "form": "أقراص",
    "CAS-ID": "66592-87-8",
    "id": 73,
    "slug": "كيفادروكسيل-ديسبيرسيبلي-تابس"
  },
  {
    "category": "انتيباكتيريال",
    "name": "كيفيكسيمي وسب تابس",
    "dosage": "100 مج / 200 مج",
    "form": "أقراص",
    "CAS-ID": "79350-37-1",
    "id": 74,
    "slug": "كيفيكسيمي-وسب-تابس"
  },
  {
    "category": "انتيباكتيريال",
    "name": "كيفيكسيمي دري شراب",
    "dosage": "50 مج / 5 مل",
    "form": "سوسبينسيون",
    "CAS-ID": "79350-37-1",
    "id": 75,
    "slug": "كيفيكسيمي-دري-شراب"
  },
  {
    "category": "انتيباكتيريال",
    "name": "كيفادروكسيل ديسبيرسيبلي تابس",
    "dosage": "125 مج / 250 مج / 500 مج",
    "form": "أقراص",
    "CAS-ID": "66592-87-8",
    "id": 76,
    "slug": "كيفادروكسيل-ديسبيرسيبلي-تابس"
  },
  {
    "category": "انتيباكتيريال",
    "name": "كيفادروكسيل دري شراب",
    "dosage": "125 مج / 5 مل",
    "form": "دري شراب",
    "CAS-ID": "66592-87-8",
    "id": 77,
    "slug": "كيفادروكسيل-دري-شراب"
  },
  {
    "category": "انتيباكتيريال",
    "name": "كيبهاليكسين سوسبينسيون",
    "dosage": "125 مج / 5 مل",
    "form": "سوسبينسيون",
    "CAS-ID": "15686-71-2",
    "id": 78,
    "slug": "كيبهاليكسين-سوسبينسيون"
  },
  {
    "category": "انتيباكتيريال",
    "name": "كيبهاليكسين بب كبسولات",
    "dosage": "250 مج / 500 مج",
    "form": "كبسولة",
    "CAS-ID": "15686-71-2",
    "id": 79,
    "slug": "كيبهاليكسين-بب-كبسولات"
  },
  {
    "category": "انتيباكتيريال",
    "name": "كيفوبيرازوني + سولباكتام قنينة",
    "dosage": "1 ج / 2 ج",
    "form": "حقنة",
    "CAS-ID": "ن/ا (كومبيناتيون)",
    "API-CAS": {
      "Cefoperazone": "62893-20-3",
      "Sulbactam": "69388-84-7"
    },
    "id": 80,
    "slug": "كيفوبيرازوني-+-سولباكتام-قنينة"
  },
  {
    "category": "انتيباكتيريال",
    "name": "كيفيبيمي ينج.",
    "dosage": "500 مج / 1 ج",
    "form": "حقنة",
    "CAS-ID": "88040-23-7",
    "id": 81,
    "slug": "كيفيبيمي-ينج."
  },
  {
    "category": "انتيباكتيريال",
    "name": "بيبيراكيللين = تازوباكتام",
    "dosage": "4 ج + 0.5 ج",
    "form": "حقنة",
    "CAS-ID": "ن/ا (كومبيناتيون)",
    "API-CAS": {
      "Piperacillin": "61477-96-1",
      "Tazobactam": "89785-84-2"
    },
    "id": 82,
    "slug": "بيبيراكيللين-=-تازوباكتام"
  },
  {
    "category": "انتيباكتيريال",
    "name": "امبيكيللين سوديوم بب قنينة",
    "dosage": "100 مج / 250 مج / 500 مج / 1 ج",
    "form": "حقنة",
    "CAS-ID": "69-52-3",
    "id": 83,
    "slug": "امبيكيللين-سوديوم-بب-قنينة"
  },
  {
    "category": "انتيباكتيريال",
    "name": "امبيكيللين تريهيدراتي بب كابس",
    "dosage": "250 مج / 500 مج",
    "form": "كبسولة",
    "CAS-ID": "7177-48-2",
    "id": 84,
    "slug": "امبيكيللين-تريهيدراتي-بب-كابس"
  },
  {
    "category": "انتيباكتيريال",
    "name": "امبيكيللين + كلوكساكيللين قنينة",
    "dosage": "250 / 500 مج",
    "form": "حقنة",
    "CAS-ID": "ن/ا (كومبيناتيون)",
    "API-CAS": {
      "Ampicillin": "69-52-3",
      "Cloxacillin": "61-72-3"
    },
    "id": 85,
    "slug": "امبيكيللين-+-كلوكساكيللين-قنينة"
  },
  {
    "category": "انتيباكتيريال",
    "name": "امبيكيللين + كلوكساكيللين بب كابس",
    "dosage": "250 / 500 مج",
    "form": "كبسولة",
    "CAS-ID": "ن/ا (كومبيناتيون)",
    "API-CAS": {
      "Ampicillin": "69-52-3",
      "Cloxacillin": "61-72-3"
    },
    "id": 86,
    "slug": "امبيكيللين-+-كلوكساكيللين-بب-كابس"
  },
  {
    "category": "انتيباكتيريال",
    "name": "اموكسيكيللين + كلافولاناتي بوت. وسب قنينة",
    "dosage": "150 / 300 / 600 مج / 1.2 جم",
    "form": "حقنة",
    "CAS-ID": "ن/ا (كومبيناتيون)",
    "API-CAS": {
      "Amoxicillin": "26787-78-0",
      "Clavulanate Potassium": "61177-45-5",
      "Clavulanic Acid": "58001-44-8"
    },
    "id": 87,
    "slug": "اموكسيكيللين-+-كلافولاناتي-بوت.-وسب-قنينة"
  },
  {
    "category": "انتيباكتيريال",
    "name": "اموكسيكيللين + كلافولاناتي بوت. وسب تابس",
    "dosage": "375 / 625 / 1000 مج",
    "form": "أقراص",
    "CAS-ID": "ن/ا (كومبيناتيون)",
    "API-CAS": {
      "Amoxicillin": "26787-78-0",
      "Clavulanate Potassium": "61177-45-5",
      "Clavulanic Acid": "58001-44-8"
    },
    "id": 88,
    "slug": "اموكسيكيللين-+-كلافولاناتي-بوت.-وسب-تابس"
  },
  {
    "category": "انتيباكتيريال",
    "name": "اموكسيكيللين + كلافولاناتي بوت. وسب",
    "dosage": "125 + 31.25 مج / 5 مل",
    "form": "سوسبينسيون",
    "CAS-ID": "ن/ا (كومبيناتيون)",
    "API-CAS": {
      "Amoxicillin": "26787-78-0",
      "Clavulanate Potassium": "61177-45-5",
      "Clavulanic Acid": "58001-44-8"
    },
    "id": 89,
    "slug": "اموكسيكيللين-+-كلافولاناتي-بوت.-وسب"
  },
  {
    "category": "انتيباكتيريال",
    "name": "نورفلوكساكين أقراص",
    "PHARM SPECN": "وسب",
    "dosage": "200 مج / 400 مج",
    "form": "أقراص",
    "PACK SIZE": "فيلم كواتيد أقراص",
    "CAS-ID": "70458-96-7",
    "id": 90,
    "slug": "نورفلوكساكين-أقراص"
  },
  {
    "category": "انتيباكتيريال",
    "name": "كو-تريموكسازولي أقراص بب",
    "PHARM SPECN": "بب",
    "dosage": "480 مج / 960 مج",
    "form": "أقراص",
    "PACK SIZE": "ونكواتيد أقراص",
    "CAS-ID": "ن/ا (كومبيناتيون)",
    "API-CAS": {
      "Trimethoprim": "738-70-5",
      "Sulfamethoxazole": "723-46-6"
    },
    "id": 91,
    "slug": "كو-تريموكسازولي-أقراص-بب"
  },
  {
    "category": "انتيباكتيريال",
    "name": "كو-تريموكسازولي معلق فموي بب 240 مج/5 مل",
    "PHARM SPECN": "بب",
    "dosage": "240 مج/5 مل",
    "form": "سوسبينسيون",
    "PACK SIZE": "ورال ليقويد",
    "CAS-ID": "ن/ا (كومبيناتيون)",
    "API-CAS": {
      "Trimethoprim": "738-70-5",
      "Sulfamethoxazole": "723-46-6"
    },
    "id": 92,
    "slug": "كو-تريموكسازولي-معلق-فموي-بب-240-مج/5-مل"
  },
  {
    "category": "انتيباكتيريال",
    "name": "يريتهروميكين ستياراتي أقراص بب",
    "PHARM SPECN": "بب",
    "dosage": "250 مج / 500 مج",
    "form": "أقراص",
    "PACK SIZE": "فيلم كواتيد أقراص",
    "CAS-ID": "643-22-1",
    "id": 93,
    "slug": "يريتهروميكين-ستياراتي-أقراص-بب"
  },
  {
    "category": "انتيباكتيريال",
    "name": "دوكسيكيكليني كبسولات بب",
    "PHARM SPECN": "بب",
    "dosage": "100 مج",
    "form": "كبسولات",
    "PACK SIZE": "هارد جيلاتين كبسولات",
    "CAS-ID": "24390-14-5",
    "id": 94,
    "slug": "دوكسيكيكليني-كبسولات-بب"
  },
  {
    "category": "انتيباكتيريال",
    "name": "تيتراكيكليني كبسولات بب",
    "PHARM SPECN": "بب",
    "dosage": "250 مج / 500 مج",
    "form": "كبسولات",
    "PACK SIZE": "هارد جيلاتين كبسولات",
    "CAS-ID": "60-54-8",
    "id": 95,
    "slug": "تيتراكيكليني-كبسولات-بب"
  },
  {
    "category": "انتيباكتيريال",
    "name": "كهلورامبهينيكول كبسولات بب",
    "PHARM SPECN": "بب",
    "dosage": "250 مج / 500 مج",
    "form": "كبسولات",
    "PACK SIZE": "هارد جيلاتين كبسولات",
    "CAS-ID": "56-75-7",
    "id": 96,
    "slug": "كهلورامبهينيكول-كبسولات-بب"
  },
  {
    "category": "انتيباكتيريال",
    "name": "ازيتهروميكين كبسولات وسب",
    "PHARM SPECN": "وسب",
    "dosage": "250 مج / 500 مج",
    "form": "كبسولات",
    "PACK SIZE": "هارد جيلاتين كبسولات",
    "CAS-ID": "117772-70-0",
    "id": 97,
    "slug": "ازيتهروميكين-كبسولات-وسب"
  },
  {
    "category": "انتيباكتيريال",
    "name": "ازيتهروميكين فور معلق فموي وسب",
    "PHARM SPECN": "وسب",
    "dosage": "500 مج / 5 مل",
    "form": "سوسبينسيون",
    "PACK SIZE": "بوتتلي وف 50 مل / 100 مل",
    "CAS-ID": "117772-70-0",
    "id": 98,
    "slug": "ازيتهروميكين-فور-معلق-فموي-وسب"
  },
  {
    "category": "انتيباكتيريال",
    "name": "كيفتازيديمي حقنة",
    "PHARM SPECN": "بب",
    "dosage": "250 مج / 500 مج / 1000 مج / 2000 مج",
    "form": "حقنة",
    "PACK SIZE": "---",
    "CAS-ID": "72558-82-8",
    "id": 99,
    "slug": "كيفتازيديمي-حقنة"
  },
  {
    "category": "انتيباكتيريال",
    "name": "كيفوروكسيمي فور حقنة",
    "PHARM SPECN": "بب",
    "dosage": "750 مج / 1500 مج",
    "form": "حقنة",
    "PACK SIZE": "---",
    "CAS-ID": "55268-75-2",
    "id": 100,
    "slug": "كيفوروكسيمي-فور-حقنة"
  },
  {
    "category": "انتيباكتيريال",
    "name": "كيفوروكسيمي اكسيتيل أقراص",
    "PHARM SPECN": "وسب",
    "dosage": "125 مج / 250 مج / 500 مج",
    "form": "أقراص",
    "PACK SIZE": "فيلم كواتيد أقراص",
    "CAS-ID": "64544-07-6",
    "id": 101,
    "slug": "كيفوروكسيمي-اكسيتيل-أقراص"
  },
  {
    "category": "انتيباكتيريال",
    "name": "كيفاليكسين كبسولة",
    "PHARM SPECN": "بب",
    "dosage": "250 مج / 500 مج",
    "form": "كبسولة",
    "CAS-ID": "15686-71-2",
    "id": 102,
    "slug": "كيفاليكسين-كبسولة"
  },
  {
    "category": "انتيباكتيريال",
    "name": "كيفوتاكسيمي سوديوم حقنة",
    "PHARM SPECN": "بب",
    "dosage": "500 مج / 1000 مج / 2000 مج",
    "form": "حقنة",
    "CAS-ID": "64485-93-4",
    "id": 103,
    "slug": "كيفوتاكسيمي-سوديوم-حقنة"
  },
  {
    "category": "انتيباكتيريال",
    "name": "كيفبيرومي ينج.",
    "dosage": "1 جم",
    "form": "حقنة",
    "CAS-ID": "84194-65-6",
    "id": 104,
    "slug": "كيفبيرومي-ينج."
  },
  {
    "category": "انتيباكتيريال",
    "name": "كيفبودوكسيمي بروكسيتيل تابس",
    "dosage": "100 / 200 مج",
    "form": "أقراص",
    "CAS-ID": "87239-81-4",
    "id": 105,
    "slug": "كيفبودوكسيمي-بروكسيتيل-تابس"
  },
  {
    "category": "انتيباكتيريال",
    "name": "كيفبودوكسيمي بروكسيتيل دري شراب",
    "dosage": "50 مج / 5 مل",
    "form": "سوسبينسيون",
    "CAS-ID": "87239-81-4",
    "id": 106,
    "slug": "كيفبودوكسيمي-بروكسيتيل-دري-شراب"
  },
  {
    "category": "انتيباكتيريال",
    "name": "كيفادروكسيل ديسبيرسيبلي تابس",
    "dosage": "125 / 250 مج",
    "form": "أقراص",
    "CAS-ID": "66592-87-8",
    "id": 107,
    "slug": "كيفادروكسيل-ديسبيرسيبلي-تابس"
  },
  {
    "category": "انتيباكتيريال",
    "name": "كيفيكسيمي وسب تابس",
    "dosage": "100 / 200 مج",
    "form": "أقراص",
    "CAS-ID": "79350-37-1",
    "id": 108,
    "slug": "كيفيكسيمي-وسب-تابس"
  },
  {
    "category": "انتيباكتيريال",
    "name": "كيفيكسيمي دري شراب",
    "dosage": "50 مج / 5 مل",
    "form": "سوسبينسيون",
    "CAS-ID": "79350-37-1",
    "id": 109,
    "slug": "كيفيكسيمي-دري-شراب"
  },
  {
    "category": "انتيباكتيريال",
    "name": "كيفادروكسيل ديسبيرسيبلي تابس",
    "dosage": "125 / 250 / 500 مج",
    "form": "أقراص",
    "CAS-ID": "66592-87-8",
    "id": 110,
    "slug": "كيفادروكسيل-ديسبيرسيبلي-تابس"
  },
  {
    "category": "انتيباكتيريال",
    "name": "كيفادروكسيل دري شراب",
    "dosage": "125 مج / 5 مل",
    "form": "دري شراب",
    "CAS-ID": "66592-87-8",
    "id": 111,
    "slug": "كيفادروكسيل-دري-شراب"
  },
  {
    "category": "انتيباكتيريال",
    "name": "كيبهاليكسين سوسبينسيون",
    "dosage": "125 مج / 5 مل",
    "form": "سوسبينسيون",
    "CAS-ID": "15686-71-2",
    "id": 112,
    "slug": "كيبهاليكسين-سوسبينسيون"
  },
  {
    "category": "انتيباكتيريال",
    "name": "كيبهاليكسين بب كبسولات",
    "dosage": "250 مج / 500 مج",
    "form": "كبسولة",
    "CAS-ID": "15686-71-2",
    "id": 113,
    "slug": "كيبهاليكسين-بب-كبسولات"
  },
  {
    "category": "انتيباكتيريال",
    "name": "كيفوبيرازوني + سولباكتام قنينة",
    "dosage": "1 ج / 2 ج",
    "form": "حقنة",
    "CAS-ID": "ن/ا (كومبيناتيون)",
    "API-CAS": {
      "Cefoperazone": "62893-20-3",
      "Sulbactam": "69388-84-7"
    },
    "id": 114,
    "slug": "كيفوبيرازوني-+-سولباكتام-قنينة"
  },
  {
    "category": "انتيباكتيريال",
    "name": "كيفيبيمي ينج.",
    "dosage": "500 مج / 1 ج",
    "form": "حقنة",
    "CAS-ID": "88040-23-7",
    "id": 115,
    "slug": "كيفيبيمي-ينج."
  },
  {
    "category": "انتيباكتيريال",
    "name": "بيبيراكيللين = تازوباكتام",
    "dosage": "4 ج + 0.5 ج",
    "form": "حقنة",
    "CAS-ID": "ن/ا (كومبيناتيون)",
    "API-CAS": {
      "Piperacillin": "61477-96-1",
      "Tazobactam": "89785-84-2"
    },
    "id": 116,
    "slug": "بيبيراكيللين-=-تازوباكتام"
  },
  {
    "category": "انتيباكتيريال",
    "name": "امبيكيللين سوديوم بب قنينة",
    "dosage": "100 / 250 / 500 مج / 1 ج",
    "form": "حقنة",
    "CAS-ID": "69-52-3",
    "id": 117,
    "slug": "امبيكيللين-سوديوم-بب-قنينة"
  },
  {
    "category": "انتيباكتيريال",
    "name": "امبيكيللين تريهيدراتي بب كابس",
    "dosage": "250 / 500 مج",
    "form": "كبسولة",
    "CAS-ID": "7177-48-2",
    "id": 118,
    "slug": "امبيكيللين-تريهيدراتي-بب-كابس"
  },
  {
    "category": "انتيباكتيريال",
    "name": "امبيكيللين + كلوكساكيللين قنينة",
    "dosage": "250 / 500 مج",
    "form": "حقنة",
    "CAS-ID": "ن/ا (كومبيناتيون)",
    "API-CAS": {
      "Ampicillin": "69-52-3",
      "Cloxacillin": "61-72-3"
    },
    "id": 119,
    "slug": "امبيكيللين-+-كلوكساكيللين-قنينة"
  },
  {
    "category": "انتيباكتيريال",
    "name": "امبيكيللين + كلوكساكيللين بب كابس",
    "dosage": "250 / 500 مج",
    "form": "كبسولة",
    "CAS-ID": "ن/ا (كومبيناتيون)",
    "API-CAS": {
      "Ampicillin": "69-52-3",
      "Cloxacillin": "61-72-3"
    },
    "id": 120,
    "slug": "امبيكيللين-+-كلوكساكيللين-بب-كابس"
  },
  {
    "category": "انتيباكتيريال",
    "name": "اموكسيكيللين + كلافولاناتي بوت. وسب قنينة",
    "dosage": "150 / 300 / 600 مج / 1.2 جم",
    "form": "حقنة",
    "CAS-ID": "ن/ا (كومبيناتيون)",
    "API-CAS": {
      "Amoxicillin": "26787-78-0",
      "Clavulanate Potassium": "61177-45-5",
      "Clavulanic Acid": "58001-44-8"
    },
    "id": 121,
    "slug": "اموكسيكيللين-+-كلافولاناتي-بوت.-وسب-قنينة"
  },
  {
    "category": "انتيباكتيريال",
    "name": "اموكسيكيللين + كلافولاناتي بوت. وسب تابس",
    "dosage": "375 / 625 / 1000 مج",
    "form": "أقراص",
    "CAS-ID": "ن/ا (كومبيناتيون)",
    "API-CAS": {
      "Amoxicillin": "26787-78-0",
      "Clavulanate Potassium": "61177-45-5",
      "Clavulanic Acid": "58001-44-8"
    },
    "id": 122,
    "slug": "اموكسيكيللين-+-كلافولاناتي-بوت.-وسب-تابس"
  },
  {
    "category": "انتيباكتيريال",
    "name": "اموكسيكيللين + كلافولاناتي بوت. وسب",
    "dosage": "125 مج + 31.25 مج / 5 مل",
    "form": "سوسبينسيون",
    "CAS-ID": "ن/ا (كومبيناتيون)",
    "API-CAS": {
      "Amoxicillin": "26787-78-0",
      "Clavulanate Potassium": "61177-45-5",
      "Clavulanic Acid": "58001-44-8"
    },
    "id": 123,
    "slug": "اموكسيكيللين-+-كلافولاناتي-بوت.-وسب"
  },
  {
    "category": "انتيباكتيريال",
    "name": "اموكسيكيللين + كلافولاناتي دري شراب",
    "dosage": "200 مج + 28.5 مج / 5 مل",
    "form": "دري شراب",
    "CAS-ID": "ن/ا (كومبيناتيون)",
    "API-CAS": {
      "Amoxicillin": "26787-78-0",
      "Clavulanate Potassium": "61177-45-5",
      "Clavulanic Acid": "58001-44-8"
    },
    "id": 124,
    "slug": "اموكسيكيللين-+-كلافولاناتي-دري-شراب"
  },
  {
    "category": "انتيباكتيريال",
    "name": "اموكسيكيللين سوديوم بب قنينة",
    "dosage": "250 / 500 مج",
    "form": "حقنة",
    "CAS-ID": "34642-77-8",
    "id": 125,
    "slug": "اموكسيكيللين-سوديوم-بب-قنينة"
  },
  {
    "category": "انتيباكتيريال",
    "name": "اموكسيكيللين ديسبيرسيبلي تابس",
    "dosage": "125 مج / 250 مج",
    "form": "أقراص",
    "CAS-ID": "26787-78-0",
    "id": 126,
    "slug": "اموكسيكيللين-ديسبيرسيبلي-تابس"
  },
  {
    "category": "انتيباكتيريال",
    "name": "كلوكساكيللين ينج. بب",
    "dosage": "250 مج / 500 مج / 1 جم",
    "form": "حقنة",
    "CAS-ID": "61-72-3",
    "id": 127,
    "slug": "كلوكساكيللين-ينج.-بب"
  },
  {
    "category": "انتيباكتيريال",
    "name": "اموكسيكيللين + لاكتوباكيللوس تابس",
    "dosage": "125 / 250 / 500 مج",
    "form": "أقراص",
    "CAS-ID": "ن/ا (كومبيناتيون)",
    "API-CAS": {
      "Amoxicillin": "26787-78-0",
      "Lactobacillus": "نو كاس (بيولوجيكال ورجانيسم)"
    },
    "id": 128,
    "slug": "اموكسيكيللين-+-لاكتوباكيللوس-تابس"
  },
  {
    "category": "انتيباكتيريال",
    "name": "اموكسيكيللين + كلوكساكيللين + لاكتوباكيللوس تابس",
    "dosage": "125 مج + 125 مج",
    "form": "أقراص",
    "CAS-ID": "ن/ا (كومبيناتيون)",
    "API-CAS": {
      "Amoxicillin": "26787-78-0",
      "Cloxacillin": "61-72-3",
      "Lactobacillus": "نو كاس (بيولوجيكال ورجانيسم)"
    },
    "id": 129,
    "slug": "اموكسيكيللين-+-كلوكساكيللين-+-لاكتوباكيللوس-تابس"
  },
  {
    "category": "انتيباكتيريال",
    "name": "كلوكساكيللين بب كابس",
    "dosage": "250 / 500 مج",
    "form": "كبسولات",
    "CAS-ID": "61-72-3",
    "id": 130,
    "slug": "كلوكساكيللين-بب-كابس"
  },
  {
    "category": "انتيباكتيريال",
    "name": "امبيكيللين وسب دري شراب",
    "dosage": "125 مج/5 مل, 250 مج/5 مل",
    "form": "دري شراب",
    "CAS-ID": "7177-48-2",
    "id": 131,
    "slug": "امبيكيللين-وسب-دري-شراب"
  },
  {
    "category": "انتيباكتيريال",
    "name": "اموكسيكيللين وسب دري شراب",
    "dosage": "125 مج/5 مل, 250 مج/5 مل",
    "form": "دري شراب",
    "CAS-ID": "26787-78-0",
    "id": 132,
    "slug": "اموكسيكيللين-وسب-دري-شراب"
  },
  {
    "category": "انتيباكتيريال",
    "name": "كلوكساكيللين بب دري شراب",
    "dosage": "125 مج/5 مل",
    "form": "دري شراب",
    "CAS-ID": "61-72-3",
    "id": 133,
    "slug": "كلوكساكيللين-بب-دري-شراب"
  },
  {
    "category": "انتيباكتيريال",
    "name": "بيبيراكيللين + تازوباكتام",
    "dosage": "4 ج + 0.5 ج",
    "form": "حقنة",
    "CAS-ID": "ن/ا (كومبيناتيون)",
    "API-CAS": {
      "Piperacillin": "61477-96-1",
      "Tazobactam": "89786-04-9"
    },
    "id": 134,
    "slug": "بيبيراكيللين-+-تازوباكتام"
  },
  {
    "category": "انتي ديبريسسانت",
    "name": "البرازولام أقراص",
    "PHARM SPECN": "وسب",
    "dosage": "0.25 مج / 0.5 مج",
    "form": "أقراص",
    "PACK SIZE": "10 كس 10'س, 20 كس 10'س (ونكواتيد أقراص)",
    "CAS-ID": "28981-97-7",
    "id": 135,
    "slug": "البرازولام-أقراص"
  },
  {
    "category": "انتي ديبريسسانت",
    "name": "البرازولام سر",
    "dosage": "5 مج / 2.5 مج",
    "form": "أقراص",
    "PACK SIZE": "5 كس 6 كس 10",
    "CAS-ID": "28981-97-7",
    "id": 136,
    "slug": "البرازولام-سر"
  },
  {
    "category": "انتي تهيلمينتيك",
    "name": "البيندازولي أقراص",
    "PHARM SPECN": "ينه",
    "dosage": "400 مج",
    "form": "أقراص",
    "PACK SIZE": "كهيوابلي أقراص",
    "CAS-ID": "54965-21-8",
    "id": 137,
    "slug": "البيندازولي-أقراص"
  },
  {
    "category": "انتي تهيلمينتيك",
    "name": "البيندازولي سوسبينسيون",
    "PHARM SPECN": "ينه",
    "dosage": "200 مج / 5 مل",
    "form": "سوسبينسيون",
    "PACK SIZE": "بوتتلي وف 50 مل / 100 مل",
    "CAS-ID": "54965-21-8",
    "id": 138,
    "slug": "البيندازولي-سوسبينسيون"
  },
  {
    "category": "انتي تهيلمينتيك",
    "name": "البيندازولي + يفيرميكتين",
    "dosage": "400 مج",
    "form": "أقراص",
    "PACK_SIZE": "5 كس 1 كس 1",
    "CAS-ID": "ن/ا (كومبيناتيون)",
    "API-CAS": {
      "Albendazole": "54965-21-8",
      "Ivermectin": "70288-86-7"
    },
    "id": 139,
    "slug": "البيندازولي-+-يفيرميكتين"
  },
  {
    "category": "انتي تهيلمينتيك",
    "name": "ليفاميسول هيدروكهلوريدي أقراص",
    "PHARM SPECN": "وسب",
    "dosage": "50 مج / 150 مج",
    "form": "أقراص",
    "PACK_SIZE": "ونكواتيد أقراص",
    "CAS-ID": "16595-80-5",
    "id": 140,
    "slug": "ليفاميسول-هيدروكهلوريدي-أقراص"
  },
  {
    "category": "انتيهيستامينيك",
    "name": "كيتيريزيني ديهيدروكهلوريدي أقراص",
    "PHARM SPECN": "ينه",
    "dosage": "10 مج",
    "form": "أقراص",
    "PACK_SIZE": "فيلم كواتيد أقراص",
    "CAS-ID": "83881-51-0",
    "id": 141,
    "slug": "كيتيريزيني-ديهيدروكهلوريدي-أقراص"
  },
  {
    "category": "انتيهيستامينيك",
    "name": "ليفوكيتريزيني ديهيدروكهلوريدي أقراص",
    "PHARM SPECN": "ينه",
    "dosage": "5 مج",
    "form": "أقراص",
    "CAS-ID": "130018-87-0",
    "id": 142,
    "slug": "ليفوكيتريزيني-ديهيدروكهلوريدي-أقراص"
  },
  {
    "category": "انتيهيستامينيك",
    "name": "فيكسوفيناديني هيدروكهلوريدي أقراص",
    "PHARM SPECN": "ينه",
    "dosage": "60 مج / 120 مج / 180 مج",
    "form": "أقراص",
    "PACK_SIZE": "فيلم كواتيد أقراص",
    "CAS-ID": "153439-40-8",
    "id": 143,
    "slug": "فيكسوفيناديني-هيدروكهلوريدي-أقراص"
  },
  {
    "category": "انتيديابيتيك",
    "name": "جليكلازيدي أقراص",
    "PHARM SPECN": "بب",
    "dosage": "80 مج",
    "form": "أقراص",
    "PACK_SIZE": "ونكواتيد أقراص",
    "CAS-ID": "21187-98-4",
    "id": 144,
    "slug": "جليكلازيدي-أقراص"
  },
  {
    "category": "انتيديابيتيك",
    "name": "جليكلازيدي & ميتفورمين هيدروكهلوريدي أقراص",
    "PHARM SPECN": "ينه",
    "dosage": "80 مج + 500 مج",
    "form": "أقراص",
    "PACK SIZE": "ونكواتيد أقراص",
    "CAS-ID": "ن/ا (كومبيناتيون)",
    "API-CAS": {
      "Gliclazide": "21187-98-4",
      "Metformin Hydrochloride": "1115-70-4"
    },
    "id": 145,
    "slug": "جليكلازيدي-&-ميتفورمين-هيدروكهلوريدي-أقراص"
  },
  {
    "category": "انتيديابيتيك",
    "name": "ميتفورمين سوستاينيد ريلياسي أقراص",
    "PHARM SPECN": "---",
    "dosage": "500 مج / 1000 مج",
    "form": "أقراص",
    "CAS-ID": "1115-70-4",
    "id": 146,
    "slug": "ميتفورمين-سوستاينيد-ريلياسي-أقراص"
  },
  {
    "category": "انتيديابيتيك",
    "name": "جليميبيريدي أقراص",
    "PHARM SPECN": "ينه",
    "dosage": "1 مج / 2 مج",
    "form": "أقراص",
    "PACK SIZE": "ونكواتيد أقراص",
    "CAS-ID": "93479-97-1",
    "id": 147,
    "slug": "جليميبيريدي-أقراص"
  },
  {
    "category": "انتيسباسموديك",
    "name": "كاميلوفين ديهيدروكهلوريدي حقنة",
    "PHARM SPECN": "ينه",
    "dosage": "25 مج/مل",
    "form": "امبوولي وف 2 مل, قنينة وف 20 مل",
    "PACK SIZE": "ليقويد حقنة",
    "CAS-ID": "72-50-4",
    "id": 148,
    "slug": "كاميلوفين-ديهيدروكهلوريدي-حقنة"
  },
  {
    "category": "انتيسباسموديك",
    "name": "كاميلوفين ديهيدروكهلوريدي اند باراكيتامول أقراص",
    "PHARM SPECN": "ينه",
    "dosage": "25 مج + 300 مج",
    "form": "أقراص",
    "PACK SIZE": "فيلم كواتيد أقراص",
    "CAS-ID": "ن/ا (كومبيناتيون)",
    "API-CAS": {
      "Camylofin Dihydrochloride": "72-50-4",
      "Paracetamol": "103-90-2"
    },
    "id": 149,
    "slug": "كاميلوفين-ديهيدروكهلوريدي-اند-باراكيتامول-أقراص"
  },
  {
    "category": "انتيسباسموديك",
    "name": "ديكيكلوميني هيدروكهلوريدي أقراص",
    "dosage": "10 مج",
    "form": "أقراص",
    "CAS-ID": "67-92-5",
    "id": 150,
    "slug": "ديكيكلوميني-هيدروكهلوريدي-أقراص"
  },
  {
    "category": "انتيسباسموديك",
    "name": "كاميلوفين ديهيدروكهلوريدي اند ديكلوفيناك سوديوم أقراص",
    "PHARM SPECN": "ينه",
    "dosage": "50 مج + 50 مج",
    "form": "أقراص",
    "PACK_SIZE": "فيلم كواتيد أقراص",
    "CAS-ID": "ن/ا (كومبيناتيون)",
    "API-CAS": {
      "Camylofin Dihydrochloride": "72-50-4",
      "Diclofenac Sodium": "15307-79-6"
    },
    "id": 151,
    "slug": "كاميلوفين-ديهيدروكهلوريدي-اند-ديكلوفيناك-سوديوم-أقراص"
  },
  {
    "category": "انتي- وستيوبوروتيك",
    "name": "ويستير سهيلل كالكيوم اند فيتامين د3 أقراص",
    "PHARM SPECN": "ينه",
    "dosage": "(250 مج + 125 يو), (500 مج + 250 يو)",
    "form": "أقراص",
    "PACK_SIZE": "فيلم كواتيد أقراص",
    "CAS-ID": "ن/ا (كومبيناتيون)",
    "API-CAS": {
      "Calcium Carbonate (from oyster shell)": "471-34-1",
      "Vitamin D3 (Cholecalciferol)": "67-97-0"
    },
    "id": 152,
    "slug": "ويستير-سهيلل-كالكيوم-اند-فيتامين-د3-أقراص"
  },
  {
    "category": "انتي- وستيوبوروتيك",
    "name": "سوديوم اليندروناتي أقراص",
    "PHARM SPECN": "ينه",
    "dosage": "10 مج",
    "form": "أقراص",
    "PACK_SIZE": "ونكواتيد",
    "CAS-ID": "121268-17-5",
    "id": 153,
    "slug": "سوديوم-اليندروناتي-أقراص"
  },
  {
    "category": "انتي- وستيوبوروتيك",
    "name": "كالكيترول + كالكيوم كيتراتي + زينك",
    "dosage": "0.25 مكج + 250 مج + 7.5 مج",
    "form": "أقراص",
    "CAS-ID": "ن/ا (كومبيناتيون)",
    "API-CAS": {
      "Calcitriol": "32222-06-3",
      "Calcium Citrate": "813-94-5",
      "Zinc": "نو كاس (يليمينتال / مينيرال بريباراتيون)"
    },
    "id": 154,
    "slug": "كالكيترول-+-كالكيوم-كيتراتي-+-زينك"
  },
  {
    "category": "انتي- وستيوبوروتيك",
    "name": "كالكيوم كارب + الفاكالكيدول",
    "dosage": "500 مج + 0.25 مج",
    "form": "أقراص",
    "PACK_SIZE": "10 كس 10",
    "CAS-ID": "ن/ا (كومبيناتيون)",
    "API-CAS": {
      "Calcium Carbonate": "471-34-1",
      "Alfacalcidol": "41294-56-8"
    },
    "id": 155,
    "slug": "كالكيوم-كارب-+-الفاكالكيدول"
  },
  {
    "category": "انتي- وستيوبوروتيك",
    "name": "كالكيوم كيتراتي + ماجنيسيوم + زينك + فيتامين د3",
    "dosage": "1000 مج + 100 مج + 4 مج",
    "form": "أقراص",
    "PACK_SIZE": "10 كس 10",
    "CAS-ID": "ن/ا (كومبيناتيون)",
    "API-CAS": {
      "Calcium Citrate": "813-94-5",
      "Magnesium": "نو كاس (مينيرال يليمينت)",
      "Zinc": "نو كاس (مينيرال يليمينت)",
      "Vitamin D3": "67-97-0"
    },
    "id": 156,
    "slug": "كالكيوم-كيتراتي-+-ماجنيسيوم-+-زينك-+-فيتامين-د3"
  },
  {
    "category": "انتي- وستيوبوروتيك",
    "name": "كالكيوم كيتراتي مالياتي يلي كال + فيتامين د3",
    "dosage": "250 مج + 200 مج",
    "form": "أقراص",
    "PACK_SIZE": "10 كس 10'س",
    "CAS-ID": "ن/ا (كومبيناتيون)",
    "API-CAS": {
      "Calcium Citrate Maleate": "نو كاس (ميكستوري كومبووند)",
      "Vitamin D3": "67-97-0"
    },
    "id": 157,
    "slug": "كالكيوم-كيتراتي-مالياتي-يلي-كال-+-فيتامين-د3"
  },
  {
    "category": "انتيفونجال",
    "name": "كلوتريموكسازولي كريام بب",
    "PHARM SPECN": "بب",
    "dosage": "1.0% و/و",
    "form": "كريام",
    "PACK_SIZE": "توبي وف 10 جم",
    "CAS-ID": "23593-75-1",
    "id": 158,
    "slug": "كلوتريموكسازولي-كريام-بب"
  },
  {
    "category": "انتيفونجال",
    "name": "كيبروفلوكساكين وسب تابس",
    "dosage": "250 / 500 / 750 مج",
    "form": "أقراص",
    "CAS-ID": "86393-32-0",
    "id": 159,
    "slug": "كيبروفلوكساكين-وسب-تابس"
  },
  {
    "category": "انتيفونجال",
    "name": "كيبروفلوكساكين وسب تسريب",
    "dosage": "200 مج / 100 مل",
    "form": "سوسبينسيون / تسريب",
    "CAS-ID": "86393-32-0",
    "id": 160,
    "slug": "كيبروفلوكساكين-وسب-تسريب"
  },
  {
    "category": "انتيفونجال",
    "name": "كيبروفلوكساكين وسب ييي/يار دروبس",
    "dosage": "100 مل",
    "form": "سوسبينسيون",
    "CAS-ID": "86393-32-0",
    "id": 161,
    "slug": "كيبروفلوكساكين-وسب-ييي/يار-دروبس"
  },
  {
    "category": "انتيفونجال",
    "name": "جاتيفلوكساكين + امبروكسول",
    "dosage": "200 مج + 30 مج",
    "form": "أقراص",
    "PACK_SIZE": "10 كس 10",
    "CAS-ID": "ن/ا (كومبيناتيون)",
    "API-CAS": {
      "Gatifloxacin": "112811-59-3",
      "Ambroxol": "18683-91-5"
    },
    "id": 162,
    "slug": "جاتيفلوكساكين-+-امبروكسول"
  },
  {
    "category": "انتيفونجال",
    "name": "جاتيفلوكساكين + ورنيدازولي",
    "dosage": "200 مج + 500 مج",
    "form": "أقراص",
    "PACK_SIZE": "10 كس 10",
    "CAS-ID": "ن/ا (كومبيناتيون)",
    "API-CAS": {
      "Gatifloxacin": "112811-59-3",
      "Ornidazole": "16773-42-5"
    },
    "id": 163,
    "slug": "جاتيفلوكساكين-+-ورنيدازولي"
  },
  {
    "category": "انتيفونجال",
    "name": "كيبروفلوكساكين + تينيدازولي تابس",
    "dosage": "500 مج + 600 مج",
    "form": "أقراص",
    "PACK_SIZE": "10 كس 10",
    "CAS-ID": "ن/ا (كومبيناتيون)",
    "API-CAS": {
      "Ciprofloxacin": "85721-33-1",
      "Tinidazole": "19387-91-8"
    },
    "id": 164,
    "slug": "كيبروفلوكساكين-+-تينيدازولي-تابس"
  },
  {
    "category": "انتيفونجال",
    "name": "نورفلوكساكين + ميترونيدازولي",
    "dosage": "400 مج + 500 مج",
    "form": "أقراص",
    "PACK_SIZE": "20 كس 10",
    "CAS-ID": "ن/ا (كومبيناتيون)",
    "API-CAS": {
      "Norfloxacin": "70458-96-7",
      "Metronidazole": "443-48-1"
    },
    "id": 165,
    "slug": "نورفلوكساكين-+-ميترونيدازولي"
  },
  {
    "category": "انتيفونجال",
    "name": "نورفلوكساكين + نيتازوكسانيدي",
    "dosage": "400 مج + 500 مج",
    "form": "أقراص",
    "PACK_SIZE": "20 كس 10",
    "CAS-ID": "ن/ا (كومبيناتيون)",
    "API-CAS": {
      "Norfloxacin": "70458-96-7",
      "Nitazoxanide": "55981-09-4"
    },
    "id": 166,
    "slug": "نورفلوكساكين-+-نيتازوكسانيدي"
  },
  {
    "category": "انتيفونجال",
    "name": "نورفلوكساكين + ورنيدازولي",
    "dosage": "400 مج + 500 مج",
    "form": "أقراص",
    "PACK_SIZE": "20 كس 10",
    "CAS-ID": "ن/ا (كومبيناتيون)",
    "API-CAS": {
      "Norfloxacin": "70458-96-7",
      "Ornidazole": "16773-42-5"
    },
    "id": 167,
    "slug": "نورفلوكساكين-+-ورنيدازولي"
  },
  {
    "category": "انتيفونجال",
    "name": "نورفلوكساكين + تينيدازولي",
    "dosage": "400 مج + 600 مج",
    "form": "أقراص",
    "PACK_SIZE": "20 كس 10",
    "CAS-ID": "ن/ا (كومبيناتيون)",
    "API-CAS": {
      "Norfloxacin": "70458-96-7",
      "Tinidazole": "19387-91-8"
    },
    "id": 168,
    "slug": "نورفلوكساكين-+-تينيدازولي"
  },
  {
    "category": "انتيفونجال",
    "name": "وفلوكساكين + تينيدازولي",
    "dosage": "200 مج + 600 مج",
    "form": "أقراص",
    "PACK_SIZE": "10 كس 10",
    "CAS-ID": "ن/ا (كومبيناتيون)",
    "API-CAS": {
      "Ofloxacin": "82419-36-1",
      "Tinidazole": "19387-91-8"
    },
    "id": 169,
    "slug": "وفلوكساكين-+-تينيدازولي"
  },
  {
    "category": "انتيفونجال",
    "name": "وفلوكساكين تسريب",
    "dosage": "200 مج / 100 مل",
    "form": "سوسبينسيون / تسريب",
    "CAS-ID": "82419-36-1",
    "id": 170,
    "slug": "وفلوكساكين-تسريب"
  },
  {
    "category": "انتيفونجال",
    "name": "وفلوكساكين تابس",
    "dosage": "200 / 400 مج",
    "form": "أقراص",
    "CAS-ID": "82419-36-1",
    "id": 171,
    "slug": "وفلوكساكين-تابس"
  },
  {
    "category": "انتيفونجال",
    "name": "وفلوكساكين + ورنيدازولي تابس",
    "dosage": "200 مج + 500 مج",
    "form": "أقراص",
    "CAS-ID": "ن/ا (كومبيناتيون)",
    "API-CAS": {
      "Ofloxacin": "82419-36-1",
      "Ornidazole": "16773-42-5"
    },
    "id": 172,
    "slug": "وفلوكساكين-+-ورنيدازولي-تابس"
  },
  {
    "category": "انتيفونجال",
    "name": "نورفلوكساكين وسب تابس",
    "dosage": "400 مج",
    "form": "أقراص",
    "CAS-ID": "70458-96-7",
    "id": 173,
    "slug": "نورفلوكساكين-وسب-تابس"
  },
  {
    "category": "انتيفونجال",
    "name": "نورفلوكساكين وسب ييي/يار دروبس",
    "dosage": "5 مل",
    "form": "سوسبينسيون",
    "CAS-ID": "70458-96-7",
    "id": 174,
    "slug": "نورفلوكساكين-وسب-ييي/يار-دروبس"
  },
  {
    "category": "انتيفونجال",
    "name": "لوميفلوكساكين وسب تابس",
    "dosage": "400 مج",
    "form": "أقراص",
    "CAS-ID": "98079-51-7",
    "id": 175,
    "slug": "لوميفلوكساكين-وسب-تابس"
  },
  {
    "category": "انتيفونجال",
    "name": "سبارفلوكساكين تابس",
    "dosage": "200 مج",
    "form": "أقراص",
    "CAS-ID": "110871-86-8",
    "id": 176,
    "slug": "سبارفلوكساكين-تابس"
  },
  {
    "category": "انتيفونجال",
    "name": "ليفوفلوكساكين تابس",
    "dosage": "250 / 500 مج",
    "form": "أقراص",
    "CAS-ID": "100986-85-4",
    "id": 177,
    "slug": "ليفوفلوكساكين-تابس"
  },
  {
    "category": "انتيفونجال",
    "name": "جاتيفلوكساكين تابس",
    "dosage": "200 مج",
    "form": "أقراص",
    "CAS-ID": "112811-59-3",
    "id": 178,
    "slug": "جاتيفلوكساكين-تابس"
  },
  {
    "category": "انتيفونجال",
    "name": "وفلوكساكين + ساترانيدازولي تابس",
    "dosage": "200 مج + 300 مج",
    "form": "أقراص",
    "CAS-ID": "ن/ا (كومبيناتيون)",
    "API-CAS": {
      "Ofloxacin": "82419-36-1",
      "Satranidazole": "83485-23-6"
    },
    "id": 179,
    "slug": "وفلوكساكين-+-ساترانيدازولي-تابس"
  },
  {
    "category": "انتيفونجال",
    "name": "جاتيفلوكساكين تابس",
    "dosage": "200 مج / 400 مج",
    "form": "أقراص",
    "CAS-ID": "112811-59-3",
    "id": 180,
    "slug": "جاتيفلوكساكين-تابس"
  },
  {
    "category": "انايستهيتيك",
    "name": "دوكسابرام هكل حقنة",
    "PHARM SPECN": "بب",
    "dosage": "20 مج/مل",
    "form": "حقنة",
    "PACK_SIZE": "قنينة وف 5 مل",
    "CAS-ID": "309-29-5",
    "id": 181,
    "slug": "دوكسابرام-هكل-حقنة"
  },
  {
    "category": "انايستهيتيك",
    "name": "جليكوبيررولاتي حقنة",
    "PHARM SPECN": "وسب",
    "dosage": "0.2 مج/مل",
    "form": "حقنة",
    "PACK_SIZE": "امبوولي وف 1 مل",
    "CAS-ID": "596-51-0",
    "id": 182,
    "slug": "جليكوبيررولاتي-حقنة"
  },
  {
    "category": "انتيولكيرانت",
    "name": "رابيبرازولي سوديوم أقراص",
    "PHARM SPECN": "ينه",
    "dosage": "10 مج / 20 مج",
    "form": "أقراص",
    "PACK_SIZE": "ينتيريك كواتيد أقراص",
    "CAS-ID": "117976-89-3",
    "id": 183,
    "slug": "رابيبرازولي-سوديوم-أقراص"
  },
  {
    "category": "انتيتوسسيفي",
    "name": "برينوكسديازيني هكل أقراص",
    "PHARM SPECN": "ينه",
    "dosage": "100 مج / 20 مج",
    "form": "أقراص",
    "PACK_SIZE": "فيلم كواتيد أقراص",
    "CAS-ID": "70132-12-4",
    "id": 184,
    "slug": "برينوكسديازيني-هكل-أقراص"
  },
  {
    "category": "انتيتوسسيفي",
    "name": "سالبوتامول سولبهاتي أقراص",
    "PHARM SPECN": "بب",
    "dosage": "2 مج / 4 مج",
    "form": "أقراص",
    "PACK_SIZE": "ونكواتيد أقراص",
    "CAS-ID": "51022-70-9",
    "id": 185,
    "slug": "سالبوتامول-سولبهاتي-أقراص"
  },
  {
    "category": "نسايد",
    "name": "ديكلوفيناك سوديوم حقنة",
    "PHARM SPECN": "ينه",
    "dosage": "25 مج/مل",
    "form": "حقنة",
    "PACK_SIZE": "امبوولي وف 3 مل",
    "CAS-ID": "15307-79-6",
    "id": 186,
    "slug": "ديكلوفيناك-سوديوم-حقنة"
  },
  {
    "category": "نسايد",
    "name": "ديكلوفيناك سوديوم ويته باراكيتامول أقراص",
    "PHARM SPECN": "ينه",
    "dosage": "50 مج + 500 مج",
    "form": "أقراص",
    "PACK_SIZE": "فيلم كواتيد أقراص",
    "CAS-ID": "ن/ا (كومبيناتيون)",
    "API-CAS": {
      "Diclofenac Sodium": "15307-79-6",
      "Paracetamol": "103-90-2"
    },
    "id": 187,
    "slug": "ديكلوفيناك-سوديوم-ويته-باراكيتامول-أقراص"
  },
  {
    "category": "نسايد",
    "name": "يتوريكوكسيب أقراص",
    "PHARM SPECN": "ينه",
    "dosage": "60 مج / 90 مج / 120 مج",
    "form": "أقراص",
    "CAS-ID": "202409-33-4",
    "id": 188,
    "slug": "يتوريكوكسيب-أقراص"
  },
  {
    "category": "نسايد",
    "name": "ترامادول + باراكيتامول",
    "dosage": "50 مج + 500 مج",
    "form": "أقراص",
    "PACK_SIZE": "20 كس 10",
    "CAS-ID": "ن/ا (كومبيناتيون)",
    "API-CAS": {
      "Tramadol Hydrochloride": "36282-47-0",
      "Paracetamol": "103-90-2"
    },
    "id": 189,
    "slug": "ترامادول-+-باراكيتامول"
  },
  {
    "category": "نسايد",
    "name": "ترامادول هيدروكهلوريدي",
    "dosage": "100 مج",
    "form": "أقراص",
    "PACK_SIZE": "20 كس 10",
    "CAS-ID": "36282-47-0",
    "id": 190,
    "slug": "ترامادول-هيدروكهلوريدي"
  },
  {
    "category": "نسايد",
    "name": "ترامادول هيدروكهلوريدي",
    "dosage": "50 مج",
    "form": "أقراص",
    "PACK_SIZE": "20 كس 10",
    "CAS-ID": "36282-47-0",
    "id": 191,
    "slug": "ترامادول-هيدروكهلوريدي"
  },
  {
    "category": "نسايد",
    "name": "موسابريدي",
    "dosage": "5 مج",
    "form": "أقراص",
    "PACK_SIZE": "10 كس 10",
    "CAS-ID": "113828-51-8",
    "id": 192,
    "slug": "موسابريدي"
  },
  {
    "category": "نسايد",
    "name": "نيميسوليدي + باراكيتامول + كهلورزوكسازوني",
    "dosage": "100 مج + 325 مج + 375 مج",
    "form": "أقراص",
    "PACK_SIZE": "20 كس 10",
    "CAS-ID": "ن/ا (كومبيناتيون)",
    "API-CAS": {
      "Nimesulide": "51803-78-2",
      "Paracetamol": "103-90-2",
      "Chlorzoxazone": "95-25-0"
    },
    "id": 193,
    "slug": "نيميسوليدي-+-باراكيتامول-+-كهلورزوكسازوني"
  },
  {
    "category": "نسايد",
    "name": "نيميسوليدي + باراكيتامول",
    "dosage": "100 مج + 500 مج",
    "form": "أقراص",
    "PACK_SIZE": "10 كس 10",
    "CAS-ID": "ن/ا (كومبيناتيون)",
    "API-CAS": {
      "Nimesulide": "51803-78-2",
      "Paracetamol": "103-90-2"
    },
    "id": 194,
    "slug": "نيميسوليدي-+-باراكيتامول"
  },
  {
    "category": "نسايد",
    "name": "نيميسوليدي + باراكيتامول + كهلورزوكسازوني",
    "dosage": "100 مج + 500 مج + 250 مج",
    "form": "أقراص",
    "PACK_SIZE": "20 كس 10",
    "CAS-ID": "ن/ا (كومبيناتيون)",
    "API-CAS": {
      "Nimesulide": "51803-78-2",
      "Paracetamol": "103-90-2",
      "Chlorzoxazone": "95-25-0"
    },
    "id": 195,
    "slug": "نيميسوليدي-+-باراكيتامول-+-كهلورزوكسازوني"
  },
  {
    "category": "نسايد",
    "name": "نيميسوليدي + باراكيتامول + تيزانيديني",
    "dosage": "100 مج + 500 مج + 2 مج",
    "form": "أقراص",
    "PACK_SIZE": "20 كس 10",
    "CAS-ID": "ن/ا (كومبيناتيون)",
    "API-CAS": {
      "Nimesulide": "51803-78-2",
      "Paracetamol": "103-90-2",
      "Tizanidine": "51322-75-9"
    },
    "id": 196,
    "slug": "نيميسوليدي-+-باراكيتامول-+-تيزانيديني"
  },
  {
    "category": "نسايد",
    "name": "نيميسوليدي",
    "dosage": "100 مج",
    "form": "أقراص",
    "PACK_SIZE": "10 كس 2 كس 15 / 2 كس 5 كس 10",
    "CAS-ID": "51803-78-2",
    "id": 197,
    "slug": "نيميسوليدي"
  },
  {
    "category": "نسايد",
    "name": "نيميسوليدي + باراكيتامول (جودين بفك)",
    "dosage": "50 مج + 500 مج",
    "form": "أقراص",
    "PACK_SIZE": "20 كس 10",
    "CAS-ID": "ن/ا (كومبيناتيون)",
    "API-CAS": {
      "Nimesulide": "51803-78-2",
      "Paracetamol": "103-90-2"
    },
    "id": 198,
    "slug": "نيميسوليدي-+-باراكيتامول-(جودين-بفك)"
  },
  {
    "category": "نسايد",
    "name": "نيميسوليدي ب.ب.",
    "dosage": "100 مج",
    "form": "أقراص",
    "PACK_SIZE": "6 كس 5 كس 10",
    "CAS-ID": "51803-78-2",
    "id": 199,
    "slug": "نيميسوليدي-ب.ب."
  },
  {
    "category": "نسايد",
    "name": "نيميسوليدي ب.ب.",
    "dosage": "50مج",
    "form": "أقراص",
    "PACK_SIZE": "2كس5كس10",
    "CAS-ID": "51803-78-2",
    "id": 200,
    "slug": "نيميسوليدي-ب.ب."
  },
  {
    "category": "نسايد",
    "name": "ديكلو + بارا + كهلور",
    "dosage": "50مج + 325مج + 250مج",
    "form": "أقراص",
    "PACK_SIZE": "30كس6",
    "CAS-ID": "ن/ا (كومبيناتيون)",
    "API-CAS": {
      "Diclofenac Sodium": "15307-86-5",
      "Paracetamol": "103-90-2",
      "Chlorzoxazone": "95-25-0"
    },
    "id": 201,
    "slug": "ديكلو-+-بارا-+-كهلور"
  },
  {
    "category": "نسايد",
    "name": "ديكلوفيناك سوديوم يب + سيرراتيوبيبتيداسي",
    "dosage": "50مج + 10مج",
    "form": "أقراص",
    "PACK_SIZE": "10كس10",
    "CAS-ID": "ن/ا (كومبيناتيون)",
    "API-CAS": {
      "Diclofenac Sodium": "15307-86-5",
      "Serratiopeptidase": "ن/ا (ينزيمي, نو CاS)"
    },
    "id": 202,
    "slug": "ديكلوفيناك-سوديوم-يب-+-سيرراتيوبيبتيداسي"
  },
  {
    "category": "نسايد",
    "name": "ديكلوفيناك سوديوم / بوتاسسيوم",
    "dosage": "100مج",
    "form": "أقراص",
    "PACK_SIZE": "25كس10",
    "CAS-ID": "مولتيبلي",
    "API-CAS": {
      "Diclofenac Sodium": "15307-86-5",
      "Diclofenac Potassium": "15307-81-0"
    },
    "id": 203,
    "slug": "ديكلوفيناك-سوديوم-/-بوتاسسيوم"
  },
  {
    "category": "نسايد",
    "name": "يبوبروفين + باراكيتامول",
    "dosage": "400مج + 500مج",
    "form": "أقراص",
    "PACK_SIZE": "20كس15",
    "CAS-ID": "ن/ا (كومبيناتيون)",
    "API-CAS": {
      "Ibuprofen": "15687-27-1",
      "Paracetamol": "103-90-2"
    },
    "id": 204,
    "slug": "يبوبروفين-+-باراكيتامول"
  },
  {
    "category": "نسايد",
    "name": "اكيكلوفيناك + باراكيتامول",
    "dosage": "100مج + 500مج",
    "form": "أقراص",
    "PACK_SIZE": "10كس10",
    "CAS-ID": "ن/ا (كومبيناتيون)",
    "API-CAS": {
      "Aceclofenac": "89796-99-6",
      "Paracetamol": "103-90-2"
    },
    "id": 205,
    "slug": "اكيكلوفيناك-+-باراكيتامول"
  },
  {
    "category": "نسايد",
    "name": "اكيكلوفيناك + باراكيتامول + رابيبرازولي",
    "dosage": "100مج + 500مج + 10مج",
    "form": "أقراص",
    "PACK_SIZE": "10كس6",
    "CAS-ID": "ن/ا (كومبيناتيون)",
    "API-CAS": {
      "Aceclofenac": "89796-99-6",
      "Paracetamol": "103-90-2",
      "Rabeprazole Sodium": "117976-89-3"
    },
    "id": 206,
    "slug": "اكيكلوفيناك-+-باراكيتامول-+-رابيبرازولي"
  },
  {
    "category": "نسايد",
    "name": "اكيكلوفيناك",
    "dosage": "100مج",
    "form": "أقراص",
    "PACK_SIZE": "10كس10",
    "CAS-ID": "89796-99-6",
    "id": 207,
    "slug": "اكيكلوفيناك"
  },
  {
    "category": "نسايد",
    "name": "اكيكلوفيناك + باراكيتامول + كهلورزوكسازوني",
    "dosage": "100مج + 325مج + 250مج",
    "form": "أقراص",
    "PACK_SIZE": "10كس10",
    "CAS-ID": "ن/ا (كومبيناتيون)",
    "API-CAS": {
      "Aceclofenac": "89796-99-6",
      "Paracetamol": "103-90-2",
      "Chlorzoxazone": "95-25-0"
    },
    "id": 208,
    "slug": "اكيكلوفيناك-+-باراكيتامول-+-كهلورزوكسازوني"
  },
  {
    "category": "نسايد",
    "name": "اكيكلوفيناك + باراكيتامول + سيرراتيوبيبتيداسي",
    "dosage": "100مج + 500مج + 15مج",
    "form": "أقراص",
    "PACK_SIZE": "10كس10",
    "CAS-ID": "ن/ا (كومبيناتيون)",
    "API-CAS": {
      "Aceclofenac": "89796-99-6",
      "Paracetamol": "103-90-2",
      "Serratiopeptidase": "ن/ا (ينزيمي)"
    },
    "id": 209,
    "slug": "اكيكلوفيناك-+-باراكيتامول-+-سيرراتيوبيبتيداسي"
  },
  {
    "category": "نسايد",
    "name": "اكيكلوفيناك سر",
    "dosage": "200مج",
    "form": "أقراص",
    "PACK_SIZE": "10كس10",
    "CAS-ID": "89796-99-6",
    "id": 210,
    "slug": "اكيكلوفيناك-سر"
  },
  {
    "category": "نسايد",
    "name": "يبوبروفين أقراص",
    "PHARM SPECN": "وسب/بب",
    "dosage": "200مج / 400مج",
    "form": "أقراص",
    "PACK_SIZE": "10كس10",
    "CAS-ID": "15687-27-1",
    "id": 211,
    "slug": "يبوبروفين-أقراص"
  },
  {
    "category": "نسايد",
    "name": "نيميسوليدي أقراص",
    "PHARM SPECN": "ينه",
    "dosage": "100مج",
    "form": "أقراص",
    "PACK_SIZE": "10 كس 10’س",
    "CAS-ID": "51803-78-2",
    "id": 212,
    "slug": "نيميسوليدي-أقراص"
  },
  {
    "category": "نسايد",
    "name": "باراكيتامول أقراص",
    "PHARM SPECN": "بب",
    "dosage": "500مج",
    "form": "أقراص",
    "PACK_SIZE": "10 كس 10’س",
    "CAS-ID": "103-90-2",
    "id": 213,
    "slug": "باراكيتامول-أقراص"
  },
  {
    "category": "كارديو- فاسكولار",
    "name": "املوديبيني بيسيلاتي أقراص",
    "PHARM SPECN": "ينه",
    "dosage": "2.5مج, 5مج, 10مج",
    "form": "أقراص",
    "PACK_SIZE": "ونكواتيد أقراص",
    "CAS-ID": "111470-99-6",
    "id": 214,
    "slug": "املوديبيني-بيسيلاتي-أقراص"
  },
  {
    "category": "كارديو- فاسكولار",
    "name": "املوديبيني بيسيلاتي اند ليسينوبريل أقراص",
    "PHARM SPECN": "ينه",
    "dosage": "5مج + 5مج",
    "form": "أقراص",
    "PACK_SIZE": "ونكواتيد أقراص",
    "CAS-ID": "ن/ا (كومبيناتيون)",
    "API-CAS": {
      "Amlodipine Besilate": "111470-99-6",
      "Lisinopril": "76547-98-3"
    },
    "id": 215,
    "slug": "املوديبيني-بيسيلاتي-اند-ليسينوبريل-أقراص"
  },
  {
    "category": "كارديو- فاسكولار",
    "name": "اتينولول أقراص",
    "PHARM SPECN": "بب",
    "dosage": "25مج, 50مج, 100مج",
    "form": "أقراص",
    "PACK_SIZE": "10 كس 14’س",
    "CAS-ID": "29122-68-7",
    "id": 216,
    "slug": "اتينولول-أقراص"
  },
  {
    "category": "كارديو- فاسكولار",
    "name": "املوديبيني بيسيلاتي اند اتينولول أقراص",
    "PHARM SPECN": "ينه",
    "dosage": "5مج + 50مج",
    "form": "أقراص",
    "PACK_SIZE": "10 كس 10’س",
    "CAS-ID": "ن/ا (كومبيناتيون)",
    "API-CAS": {
      "Amlodipine Besilate": "111470-99-6",
      "Atenolol": "29122-68-7"
    },
    "id": 217,
    "slug": "املوديبيني-بيسيلاتي-اند-اتينولول-أقراص"
  },
  {
    "category": "كارديو- فاسكولار",
    "name": "ينالابريل مالياتي أقراص",
    "PHARM SPECN": "وسب",
    "dosage": "2.5 مج, 5مج, 10مج, 20مج",
    "form": "أقراص",
    "PACK_SIZE": "10 كس 10’س",
    "CAS-ID": "76095-16-4",
    "id": 218,
    "slug": "ينالابريل-مالياتي-أقراص"
  },
  {
    "category": "انكسيوليتيك",
    "name": "ديازيبام أقراص",
    "dosage": "5 مج",
    "form": "أقراص",
    "CAS-ID": "439-14-5",
    "id": 219,
    "slug": "ديازيبام-أقراص"
  },
  {
    "category": "انكسيوليتيك",
    "name": "ديازيبام حقنة",
    "dosage": "5 مج/مل",
    "form": "حقنة",
    "CAS-ID": "439-14-5",
    "id": 220,
    "slug": "ديازيبام-حقنة"
  },
  {
    "category": "سكيليتال موسكلي ريلاكسانت",
    "name": "ميتهوكاربامول حقنة",
    "PHARM SPECN": "وسب",
    "dosage": "100مج/مل",
    "form": "حقنة",
    "PACK_SIZE": "امبوولي وف 10مل",
    "CAS-ID": "532-03-6",
    "id": 221,
    "slug": "ميتهوكاربامول-حقنة"
  },
  {
    "category": "سكيليتال موسكلي ريلاكسانت",
    "name": "ميتهوكاربامول أقراص",
    "PHARM SPECN": "وسب",
    "dosage": "500مج",
    "form": "أقراص",
    "PACK_SIZE": "10 كس 10’س",
    "CAS-ID": "532-03-6",
    "id": 222,
    "slug": "ميتهوكاربامول-أقراص"
  },
  {
    "category": "سكيليتال موسكلي ريلاكسانت",
    "name": "ميتهوكاربامول & باراكيتامول أقراص",
    "PHARM SPECN": "ينه",
    "dosage": "350مج + 250مج",
    "form": "أقراص",
    "PACK_SIZE": "10 كس 10’س",
    "CAS-ID": "ن/ا (كومبيناتيون)",
    "API-CAS": {
      "Methocarbamol": "532-03-6",
      "Paracetamol": "103-90-2"
    },
    "id": 223,
    "slug": "ميتهوكاربامول-&-باراكيتامول-أقراص"
  },
  {
    "category": "سكيليتال موسكلي ريلاكسانت",
    "name": "ميتهوكاربامول, ديكلوفيناك بوتاسسيوم اند باراكيتامول أقراص",
    "PHARM SPECN": "ينه",
    "dosage": "500مج + 50مج + 325مج",
    "form": "أقراص",
    "PACK_SIZE": "10 كس 10’س",
    "CAS-ID": "ن/ا (كومبيناتيون)",
    "API-CAS": {
      "Methocarbamol": "532-03-6",
      "Diclofenac Potassium": "15307-81-0",
      "Paracetamol": "103-90-2"
    },
    "id": 224,
    "slug": "ميتهوكاربامول,-ديكلوفيناك-بوتاسسيوم-اند-باراكيتامول-أقراص"
  },
  {
    "category": "سكيليتال موسكلي ريلاكسانت",
    "name": "ميتهوكاربامول & يبوبروفين أقراص",
    "PHARM SPECN": "ينه",
    "dosage": "750مج + 200مج, 750مج + 400مج",
    "form": "أقراص",
    "PACK_SIZE": "10 كس 10’س",
    "CAS-ID": "ن/ا (كومبيناتيون)",
    "API-CAS": {
      "Methocarbamol": "532-03-6",
      "Ibuprofen": "15687-27-1"
    },
    "id": 225,
    "slug": "ميتهوكاربامول-&-يبوبروفين-أقراص"
  },
  {
    "category": "سكيليتال موسكلي ريلاكسانت",
    "name": "ميتهوكاربامول اند نيميسوليدي أقراص",
    "PHARM SPECN": "ينه",
    "dosage": "1000مج + 100مج",
    "form": "أقراص",
    "PACK_SIZE": "10 كس 10’س",
    "CAS-ID": "ن/ا (كومبيناتيون)",
    "API-CAS": {
      "Methocarbamol": "532-03-6",
      "Nimesulide": "51803-78-2"
    },
    "id": 226,
    "slug": "ميتهوكاربامول-اند-نيميسوليدي-أقراص"
  },
  {
    "category": "سكيليتال موسكلي ريلاكسانت",
    "name": "تيزانيديني هيدروكهلوريدي أقراص",
    "dosage": "2 مج / 4 مج",
    "form": "أقراص",
    "CAS-ID": "51322-75-9",
    "id": 227,
    "slug": "تيزانيديني-هيدروكهلوريدي-أقراص"
  },
  {
    "category": "ستيريود",
    "name": "بريدنيسولوني أقراص",
    "dosage": "5 مج",
    "form": "أقراص",
    "CAS-ID": "50-24-8",
    "id": 228,
    "slug": "بريدنيسولوني-أقراص"
  },
  {
    "category": "انتي-يميتيك",
    "name": "وندانسيتران هيدروكهلوريدي ديهيدراتي أقراص",
    "dosage": "4 مج / 8 مج",
    "form": "أقراص",
    "CAS-ID": "103639-04-9",
    "id": 229,
    "slug": "وندانسيتران-هيدروكهلوريدي-ديهيدراتي-أقراص"
  },
  {
    "category": "انتي-يميتيك",
    "name": "وندانسيتران هيدروكهلوريدي ديهيدراتي حقنة",
    "dosage": "4 مج/2 مل, 8 مج/4 مل",
    "form": "حقنة",
    "CAS-ID": "103639-04-9",
    "id": 230,
    "slug": "وندانسيتران-هيدروكهلوريدي-ديهيدراتي-حقنة"
  },
  {
    "category": "وتهير انتيبيوتيكس",
    "name": "ميروبينيم ينج",
    "dosage": "500 مج / 1ج",
    "Column5": "حقنة",
    "CAS_ID": "119478-56-7",
    "id": 231,
    "slug": "ميروبينيم-ينج"
  },
  {
    "category": "وتهير انتيبيوتيكس",
    "name": "فانكوميكين وسب ينج",
    "dosage": "500 مج",
    "Column5": "حقنة",
    "CAS_ID": "1404-93-9",
    "id": 232,
    "slug": "فانكوميكين-وسب-ينج"
  },
  {
    "category": "وتهير انتيبيوتيكس",
    "name": "اميكاكين سولبهاتي بب ينج",
    "dosage": "100 / 250 / 500 مج",
    "Column5": "حقنة",
    "CAS_ID": "39831-55-5",
    "id": 233,
    "slug": "اميكاكين-سولبهاتي-بب-ينج"
  },
  {
    "category": "وتهير انتيبيوتيكس",
    "name": "جينتاميكين ينج.",
    "dosage": "80مج/2مل, 2مل, 10مل",
    "Column5": "حقنة",
    "CAS_ID": "1405-41-0",
    "id": 234,
    "slug": "جينتاميكين-ينج."
  },
  {
    "category": "وتهير انتيبيوتيكس",
    "name": "جينتاميكين دروبس",
    "dosage": "0.3%, 5مل",
    "Column5": "سوسبينسيون",
    "CAS_ID": "1405-41-0",
    "id": 235,
    "slug": "جينتاميكين-دروبس"
  },
  {
    "category": "وتهير انتيبيوتيكس",
    "name": "يريتهروميكين ستياراتي تابس",
    "dosage": "250مج",
    "Column5": "أقراص",
    "CAS_ID": "643-22-1",
    "id": 236,
    "slug": "يريتهروميكين-ستياراتي-تابس"
  },
  {
    "category": "وتهير انتيبيوتيكس",
    "name": "يريتهروميكين يستولاتي دري شراب",
    "dosage": "125مج/5مل, 250مج/5مل",
    "Column5": "سوسبينسيون",
    "CAS_ID": "3521-62-8",
    "id": 237,
    "slug": "يريتهروميكين-يستولاتي-دري-شراب"
  },
  {
    "category": "وتهير انتيبيوتيكس",
    "name": "ديكساميتهاسوني + كهلورامبهينيكول",
    "dosage": "0.1% + 1%, 5 مل",
    "Column5": "سوسبينسيون",
    "CAS_ID": {
      "Dexamethasone": "50-02-2",
      "Chloramphenicol": "56-75-7"
    },
    "id": 238,
    "slug": "ديكساميتهاسوني-+-كهلورامبهينيكول"
  },
  {
    "category": "وتهير انتيبيوتيكس",
    "name": "دوكسيكيكليني تابس",
    "dosage": "100 مج",
    "Column5": "أقراص",
    "CAS_ID": "24390-14-5",
    "id": 239,
    "slug": "دوكسيكيكليني-تابس"
  },
  {
    "category": "وتهير انتيبيوتيكس",
    "name": "تيتراكيكليني كابس",
    "dosage": "250 مج/500 مج",
    "Column5": "كبسولة",
    "CAS_ID": "64-75-5",
    "id": 240,
    "slug": "تيتراكيكليني-كابس"
  },
  {
    "category": "وتهير انتيبيوتيكس",
    "name": "ساترونيدازولي تابس",
    "dosage": "300مج",
    "Column5": "أقراص",
    "CAS_ID": "55981-09-4",
    "id": 241,
    "slug": "ساترونيدازولي-تابس"
  },
  {
    "category": "وتهير انتيبيوتيكس",
    "name": "ميترونيدازولي بب (ونكواتيد) تابس",
    "dosage": "200/400 مج",
    "Column5": "أقراص",
    "CAS_ID": "443-48-1",
    "id": 242,
    "slug": "ميترونيدازولي-بب-(ونكواتيد)-تابس"
  },
  {
    "category": "وتهير انتيبيوتيكس",
    "name": "ميترونيدازولي بب سوسبينسيون",
    "dosage": "125 مج / 5مل",
    "Column5": "سوسبينسيون",
    "CAS_ID": "443-48-1",
    "id": 243,
    "slug": "ميترونيدازولي-بب-سوسبينسيون"
  },
  {
    "category": "وتهير انتيبيوتيكس",
    "name": "تريميتهوبريم + سولبهاميتهوكسازولي بب تابس",
    "dosage": "480/960 مج",
    "Column5": "أقراص",
    "CAS_ID": {
      "Trimethoprim": "738-70-5",
      "Sulphamethoxazole": "723-46-6"
    },
    "id": 244,
    "slug": "تريميتهوبريم-+-سولبهاميتهوكسازولي-بب-تابس"
  },
  {
    "category": "وتهير انتيبيوتيكس",
    "name": "كوتريموكسازولي بب سوسبينسيون",
    "dosage": "240 مج / 5 مل",
    "Column5": "سوسبينسيون",
    "CAS_ID": {
      "Trimethoprim": "738-70-5",
      "Sulphamethoxazole": "723-46-6"
    },
    "id": 245,
    "slug": "كوتريموكسازولي-بب-سوسبينسيون"
  },
  {
    "category": "وتهير انتيبيوتيكس",
    "name": "البيندازولي وسب تابس",
    "dosage": "400مج",
    "Column5": "أقراص",
    "CAS_ID": "54965-21-8",
    "id": 246,
    "slug": "البيندازولي-وسب-تابس"
  },
  {
    "category": "وتهير انتيبيوتيكس",
    "name": "البيندازولي سوسبينسيون",
    "dosage": "400 مج/10مل",
    "Column5": "سوسبينسيون",
    "CAS_ID": "54965-21-8",
    "id": 247,
    "slug": "البيندازولي-سوسبينسيون"
  },
  {
    "category": "وتهير انتيبيوتيكس",
    "name": "كهلورامبهينيكول دري شراب",
    "dosage": "125 مج / 5 مل",
    "Column5": "سوسبينسيون",
    "CAS_ID": "56-75-7",
    "id": 248,
    "slug": "كهلورامبهينيكول-دري-شراب"
  },
  {
    "category": "وتهير انتيبيوتيكس",
    "name": "كهلورامبهينيكول دروبس",
    "dosage": "0.4%, 5مل",
    "Column5": "سوسبينسيون",
    "CAS_ID": "56-75-7",
    "id": 249,
    "slug": "كهلورامبهينيكول-دروبس"
  },
  {
    "category": "وتهير انتيبيوتيكس",
    "name": "سولبهادوكسيني + بيريميتهاميني تابس",
    "dosage": "500 مج + 25 مج",
    "Column5": "أقراص",
    "CAS_ID": {
      "Sulphadoxine": "2447-57-6",
      "Pyrimethamine": "58-14-0"
    },
    "id": 250,
    "slug": "سولبهادوكسيني-+-بيريميتهاميني-تابس"
  },
  {
    "category": "وتهير انتيبيوتيكس",
    "name": "ريفامبيكين + يسونيازيد تابس",
    "dosage": "450 مج + 300 مج",
    "Column5": "أقراص",
    "CAS_ID": {
      "Rifampicin": "13292-46-1",
      "Isoniazid": "54-85-3"
    },
    "id": 251,
    "slug": "ريفامبيكين-+-يسونيازيد-تابس"
  },
  {
    "category": "وتهير انتيبيوتيكس",
    "name": "ريفامبيكين+يسونيازيد+يتهامبوتول تابس",
    "dosage": "450مج+300مج+800مج",
    "Column5": "أقراص",
    "CAS_ID": {
      "Rifampicin": "13292-46-1",
      "Isoniazid": "54-85-3",
      "Ethambutol": "74-55-5"
    },
    "id": 252,
    "slug": "ريفامبيكين+يسونيازيد+يتهامبوتول-تابس"
  },
  {
    "category": "وتهير انتيبيوتيكس",
    "name": "ريفامبيكين+يسونيازيد+بيرازيناميدي تابس",
    "dosage": "450مج+300مج+750مج",
    "Column5": "أقراص",
    "CAS_ID": {
      "Rifampicin": "13292-46-1",
      "Isoniazid": "54-85-3",
      "Pyrazinamide": "98-96-4"
    },
    "id": 253,
    "slug": "ريفامبيكين+يسونيازيد+بيرازيناميدي-تابس"
  },
  {
    "category": "وتهير انتيبيوتيكس",
    "name": "ريفامبيكين + يسونيازيد + بيرازيناميدي + يتهامبوتول تابس",
    "dosage": "450مج+300مج+750مج+800مج",
    "Column5": "أقراص",
    "CAS_ID": {
      "Rifampicin": "13292-46-1",
      "Isoniazid": "54-85-3",
      "Pyrazinamide": "98-96-4",
      "Ethambutol": "74-55-5"
    },
    "id": 254,
    "slug": "ريفامبيكين-+-يسونيازيد-+-بيرازيناميدي-+-يتهامبوتول-تابس"
  },
  {
    "category": "كارديو فاسكولارس",
    "name": "املوديبيني تابس",
    "dosage": "2.5/ 5/ 10مج",
    "Column5": "أقراص",
    "CAS_ID": "88150-42-9",
    "id": 255,
    "slug": "املوديبيني-تابس"
  },
  {
    "category": "كارديو فاسكولارس",
    "name": "املوديبيني + ينالابريل تابس",
    "dosage": "5مج + 5 مج",
    "Column5": "أقراص",
    "CAS_ID": {
      "Amlodipine": "88150-42-9",
      "Enalapril": "75847-73-3"
    },
    "id": 256,
    "slug": "املوديبيني-+-ينالابريل-تابس"
  },
  {
    "category": "كارديو فاسكولارس",
    "name": "املوديبيني + اتينولول تابس",
    "dosage": "5مج + 50مج",
    "Column5": "أقراص",
    "CAS_ID": {
      "Amlodipine": "88150-42-9",
      "Atenolol": "29122-68-7"
    },
    "id": 257,
    "slug": "املوديبيني-+-اتينولول-تابس"
  },
  {
    "category": "كارديو فاسكولارس",
    "name": "ليسينوبريل وسب تابس",
    "dosage": "2.5/5/10مج",
    "Column5": "أقراص",
    "CAS_ID": "83915-83-7",
    "id": 258,
    "slug": "ليسينوبريل-وسب-تابس"
  },
  {
    "category": "كارديو فاسكولارس",
    "name": "كارفيديلول تابس",
    "dosage": "3.125/6.25/12.5/25 مج",
    "Column5": "أقراص",
    "CAS_ID": "72956-09-3",
    "id": 259,
    "slug": "كارفيديلول-تابس"
  },
  {
    "category": "كارديو فاسكولارس",
    "name": "لوسارتان بوتاسسيوم تابس",
    "dosage": "25/ 50مج",
    "Column5": "أقراص",
    "CAS_ID": "124750-99-8",
    "id": 260,
    "slug": "لوسارتان-بوتاسسيوم-تابس"
  },
  {
    "category": "كارديو فاسكولارس",
    "name": "اتينولول + ينداباميدي تابس",
    "dosage": "50 + 1.25 مج",
    "Column5": "أقراص",
    "CAS_ID": {
      "Atenolol": "29122-68-7",
      "Indapamide": "26807-65-8"
    },
    "id": 261,
    "slug": "اتينولول-+-ينداباميدي-تابس"
  },
  {
    "category": "كارديو فاسكولارس",
    "name": "راميبريل كابس",
    "dosage": "1.25 / 2.5 / 5 مج",
    "Column5": "كبسولة",
    "CAS_ID": "87333-19-5",
    "id": 262,
    "slug": "راميبريل-كابس"
  },
  {
    "category": "كارديو فاسكولارس",
    "name": "يسمن + اسبيرين تابس",
    "dosage": "30 / 60 مج + 75 مج",
    "Column5": "أقراص",
    "CAS_ID": {
      "Isosorbide mononitrate": "16051-77-7",
      "Acetylsalicylic acid (aspirin)": "50-78-2"
    },
    "id": 263,
    "slug": "يسمن-+-اسبيرين-تابس"
  },
  {
    "category": "كارديو فاسكولارس",
    "name": "املوديبيني تابس",
    "dosage": "2.5 / 5 / 10 مج",
    "Column5": "أقراص",
    "CAS_ID": "88150-42-9",
    "id": 264,
    "slug": "املوديبيني-تابس"
  },
  {
    "category": "كارديو فاسكولارس",
    "name": "املوديبيني + اتينولول تابس",
    "dosage": "5 + 50مج",
    "Column5": "أقراص",
    "CAS_ID": {
      "Amlodipine": "88150-42-9",
      "Atenolol": "29122-68-7"
    },
    "id": 265,
    "slug": "املوديبيني-+-اتينولول-تابس"
  },
  {
    "category": "كارديو فاسكولارس",
    "name": "اتورفاستاتين تابس",
    "dosage": "10مج / 20 مج",
    "Column5": "أقراص",
    "CAS_ID": "134523-00-5",
    "id": 266,
    "slug": "اتورفاستاتين-تابس"
  },
  {
    "category": "كارديو فاسكولارس",
    "name": "بانتوبرازولي تابس",
    "dosage": "20 مج",
    "Column5": "أقراص",
    "CAS_ID": "102625-70-7",
    "id": 267,
    "slug": "بانتوبرازولي-تابس"
  },
  {
    "category": "جاسترو ينتيستينالس",
    "name": "بانتوبرازولي تابس",
    "dosage": "40 مج",
    "Column5": "أقراص",
    "CAS_ID": "102625-70-7",
    "id": 268,
    "slug": "بانتوبرازولي-تابس"
  },
  {
    "category": "جاسترو ينتيستينالس",
    "name": "بانتوبرازولي ينج.",
    "dosage": "40 مج",
    "Column5": "حقنة",
    "CAS_ID": "102625-70-7",
    "id": 269,
    "slug": "بانتوبرازولي-ينج."
  },
  {
    "category": "جاسترو ينتيستينالس",
    "name": "بانتوبرازولي+دومبيريدوني تابس",
    "dosage": "40مج + 30مج",
    "Column5": "أقراص",
    "CAS_ID": {
      "Pantoprazole": "102625-70-7",
      "Domperidone": "57808-66-9"
    },
    "id": 270,
    "slug": "بانتوبرازولي+دومبيريدوني-تابس"
  },
  {
    "category": "جاسترو ينتيستينالس",
    "name": "رانيتيديني ينج.",
    "dosage": "25مج / مل, 2 مل",
    "Column5": "حقنة",
    "CAS_ID": "66357-59-3",
    "id": 271,
    "slug": "رانيتيديني-ينج."
  },
  {
    "category": "جاسترو ينتيستينالس",
    "name": "رانيتيديني تابس",
    "dosage": "150 مج",
    "Column5": "أقراص",
    "CAS_ID": "66357-59-3",
    "id": 272,
    "slug": "رانيتيديني-تابس"
  },
  {
    "category": "جاسترو ينتيستينالس",
    "name": "كيسابريدي تابس",
    "dosage": "10مج",
    "Column5": "أقراص",
    "CAS_ID": "81098-60-4",
    "id": 273,
    "slug": "كيسابريدي-تابس"
  },
  {
    "category": "جاسترو ينتيستينالس",
    "name": "كيسابريدي + ديميتهيكوني تابس",
    "dosage": "10 + 125مج",
    "Column5": "أقراص",
    "CAS_ID": {
      "Cisapride": "81098-60-4",
      "Simethicone (dimethicone antifoam)": "8050-81-5"
    },
    "id": 274,
    "slug": "كيسابريدي-+-ديميتهيكوني-تابس"
  },
  {
    "category": "جاسترو ينتيستينالس",
    "name": "وميبرازولي بب",
    "dosage": "10 مج/ 20 مج",
    "Column5": "حقنة",
    "CAS_ID": "73590-58-6",
    "id": 275,
    "slug": "وميبرازولي-بب"
  },
  {
    "category": "جاسترو ينتيستينالس",
    "name": "لانسوبرازولي كابس",
    "dosage": "30مج",
    "Column5": "كبسولة",
    "CAS_ID": "103577-45-3",
    "id": 276,
    "slug": "لانسوبرازولي-كابس"
  },
  {
    "category": "جاسترو ينتيستينالس",
    "name": "موسابريدي تابس",
    "dosage": "2.5 / 5مج",
    "Column5": "أقراص",
    "CAS_ID": "112885-42-4",
    "id": 277,
    "slug": "موسابريدي-تابس"
  },
  {
    "category": "جاسترو ينتيستينالس",
    "name": "رابيبرازولي تابس",
    "dosage": "20مج",
    "Column5": "أقراص",
    "CAS_ID": "117976-89-3",
    "id": 278,
    "slug": "رابيبرازولي-تابس"
  },
  {
    "category": "جاسترو ينتيستينالس",
    "name": "وميبرازولي + دومبيريدوني تابس",
    "dosage": "10مج + 10مج",
    "Column5": "أقراص",
    "CAS_ID": {
      "Omeprazole": "73590-58-6",
      "Domperidone": "57808-66-9"
    },
    "id": 279,
    "slug": "وميبرازولي-+-دومبيريدوني-تابس"
  },
  {
    "category": "جاسترو ينتيستينالس",
    "name": "يسوميبرازولي تابس",
    "dosage": "20/40مج",
    "Column5": "أقراص",
    "CAS_ID": "119141-89-8",
    "id": 280,
    "slug": "يسوميبرازولي-تابس"
  },
  {
    "category": "انتي ديابيتيكس",
    "name": "جليكلازيدي تابس",
    "dosage": "40 / 80 مج",
    "Column5": "أقراص",
    "CAS_ID": "21187-98-4",
    "id": 281,
    "slug": "جليكلازيدي-تابس"
  },
  {
    "category": "انتي ديابيتيكس",
    "name": "جليكلازيدي + ميتفورمين تابس",
    "dosage": "80+ 500مج",
    "Column5": "أقراص",
    "CAS_ID": {
      "Gliclazide": "21187-98-4",
      "Metformin": "657-24-9"
    },
    "id": 282,
    "slug": "جليكلازيدي-+-ميتفورمين-تابس"
  },
  {
    "category": "انتي ديابيتيكس",
    "name": "جليميبيريدي تابس",
    "dosage": "1 مج / 2 مج",
    "Column5": "أقراص",
    "CAS_ID": "93479-97-1",
    "id": 283,
    "slug": "جليميبيريدي-تابس"
  },
  {
    "category": "انتي ديابيتيكس",
    "name": "جليميبيريدي + ميتفورمين تابس",
    "dosage": "1مج + 500مج 2مج + 500مج",
    "Column5": "أقراص",
    "CAS_ID": {
      "Glimepiride": "93479-97-1",
      "Metformin": "657-24-9"
    },
    "id": 284,
    "slug": "جليميبيريدي-+-ميتفورمين-تابس"
  },
  {
    "category": "انتي ديابيتيكس",
    "name": "ميتفورمين + بيوجليتازوني",
    "dosage": "500مج + 15مج 500مج + 30مج",
    "Column5": "أقراص",
    "CAS_ID": {
      "Metformin": "657-24-9",
      "Pioglitazone": "111025-46-8"
    },
    "id": 285,
    "slug": "ميتفورمين-+-بيوجليتازوني"
  },
  {
    "category": "يريكتيلي ديسفونكتيون",
    "name": "سيلدينافيل كيتراتي",
    "dosage": "50مج /100مج",
    "Column5": "أقراص",
    "form": "10كس1كس4",
    "CAS_ID": "171599-83-0",
    "id": 286,
    "slug": "سيلدينافيل-كيتراتي"
  },
  {
    "category": "يريكتيلي ديسفونكتيون",
    "name": "تادالافيل",
    "dosage": "20مج / 40مج",
    "Column5": "أقراص",
    "form": "10كس1كس2",
    "CAS_ID": "171596-29-5",
    "id": 287,
    "slug": "تادالافيل"
  },
  {
    "category": "يريكتيلي ديسفونكتيون",
    "name": "فيردانافيل",
    "dosage": "20مج",
    "Column5": "أقراص",
    "form": "10كس10",
    "CAS_ID": "224785-91-5",
    "id": 288,
    "slug": "فيردانافيل"
  },
  {
    "category": "ييي / يار دروبس",
    "name": "فلوربيبروفين سود. وبه. سول. وسب",
    "dosage": "5مل , 10 مل",
    "Column5": "ييي/يار دروبس",
    "form": "ففس باككينج",
    "CAS_ID": "5104-49-4",
    "id": 289,
    "slug": "فلوربيبروفين-سود.-وبه.-سول.-وسب"
  },
  {
    "category": "ييي / يار دروبس",
    "name": "كهلور,بيكلو,كلوت& ليجنو.يار دروبس",
    "dosage": "5مل , 10 مل",
    "Column5": "ييي/يار دروبس",
    "form": "ففس باككينج",
    "CAS_ID": "ميكستوري (كهلورامبهينيكول + بيكلوميتهاسوني + كلوتريمازولي + ليجنوكايني – جيين ينكيلفووديجي كاس)",
    "id": 290,
    "slug": "كهلور,بيكلو,كلوت&-ليجنو.يار-دروبس"
  },
  {
    "category": "ييي / يار دروبس",
    "name": "وفلو,بيكلو,كلوتري& ليجنو.يار دروبس",
    "dosage": "5مل , 10 مل",
    "Column5": "ييي/يار دروبس",
    "form": "ففس باككينج",
    "CAS_ID": "ميكستوري (وفلوكساكين + بيكلوميتهاسوني + كلوتريمازولي + ليجنوكايني – جيين ينكيلفووديجي كاس)",
    "id": 291,
    "slug": "وفلو,بيكلو,كلوتري&-ليجنو.يار-دروبس"
  },
  {
    "category": "ييي / يار دروبس",
    "name": "توبراميكين وبته. سول. وسب",
    "dosage": "5مل , 10 مل",
    "Column5": "ييي/يار دروبس",
    "form": "ففس باككينج",
    "CAS_ID": "32986-56-4",
    "id": 292,
    "slug": "توبراميكين-وبته.-سول.-وسب"
  },
  {
    "category": "ييي / يار دروبس",
    "name": "وفلوكساكين وبته. سول وسب",
    "dosage": "5مل , 10 مل",
    "Column5": "ييي/يار دروبس",
    "form": "ففس باككينج",
    "CAS_ID": "82419-36-1",
    "id": 293,
    "slug": "وفلوكساكين-وبته.-سول-وسب"
  },
  {
    "category": "ييي / يار دروبس",
    "name": "جاتيفلوكساكين ييي دروبس",
    "dosage": "5مل , 10 مل",
    "Column5": "ييي/يار دروبس",
    "form": "ففس باككينج",
    "CAS_ID": "112811-59-3",
    "id": 294,
    "slug": "جاتيفلوكساكين-ييي-دروبس"
  },
  {
    "category": "ييي / يار دروبس",
    "name": "كيتورولاك ترو. وبه محلول",
    "dosage": "5مل , 10 مل",
    "Column5": "ييي/يار دروبس",
    "form": "ففس باككينج",
    "CAS_ID": "74103-07-4",
    "id": 295,
    "slug": "كيتورولاك-ترو.-وبه-محلول"
  },
  {
    "category": "ييي / يار دروبس",
    "name": "بوليفينيل ال. & بوفيدوني ييي دروبس",
    "dosage": "5مل , 10 مل",
    "Column5": "ييي/يار دروبس",
    "form": "ففس باككينج",
    "CAS_ID": {
      "Polyvinyl alcohol": "9002-89-5",
      "Povidone": "9003-39-8"
    },
    "id": 296,
    "slug": "بوليفينيل-ال.-&-بوفيدوني-ييي-دروبس"
  },
  {
    "category": "ييي / يار دروبس",
    "name": "بريدنيسولوني اكيتاتي وبه. سول.",
    "dosage": "5مل , 10 مل",
    "Column5": "ييي/يار دروبس",
    "form": "ففس باككينج",
    "CAS_ID": "52-21-1",
    "id": 297,
    "slug": "بريدنيسولوني-اكيتاتي-وبه.-سول."
  },
  {
    "category": "ييي / يار دروبس",
    "name": "توبراميكين & فلوورو. وبته سوسب.",
    "dosage": "5مل , 10 مل",
    "Column5": "ييي/يار دروبس",
    "form": "ففس باككينج",
    "CAS_ID": "ميكستوري (توبراميكين + فلووروقوينولوني – جيين ينكيلفووديجي كاس)",
    "id": 298,
    "slug": "توبراميكين-&-فلوورو.-وبته-سوسب."
  },
  {
    "category": "ييي / يار دروبس",
    "name": "وفلوكسا & بريد. اكيتاتي ييي دروبس",
    "dosage": "5مل , 10 مل",
    "Column5": "ييي/يار دروبس",
    "form": "ففس باككينج",
    "CAS_ID": {
      "Ofloxacin": "82419-36-1",
      "Prednisolone acetate": "52-21-1"
    },
    "id": 299,
    "slug": "وفلوكسا-&-بريد.-اكيتاتي-ييي-دروبس"
  },
  {
    "category": "ييي / يار دروبس",
    "name": "وفلوكساكين وبه. سول. وسب",
    "dosage": "5مل , 10 مل",
    "Column5": "ييي/يار دروبس",
    "form": "ففس باككينج",
    "CAS_ID": "82419-36-1",
    "id": 300,
    "slug": "وفلوكساكين-وبه.-سول.-وسب"
  },
  {
    "category": "ييي / يار دروبس",
    "name": "نورفلوكساكين ييي/يار دروبس",
    "dosage": "5مل , 10 مل",
    "Column5": "ييي/يار دروبس",
    "form": "ففس باككينج",
    "CAS_ID": "70458-96-7",
    "id": 301,
    "slug": "نورفلوكساكين-ييي/يار-دروبس"
  },
  {
    "category": "ييي / يار دروبس",
    "name": "كيبرو. & ديكسا. ييي/يار دروبس",
    "dosage": "5مل , 10 مل",
    "Column5": "ييي/يار دروبس",
    "form": "ففس باككينج",
    "CAS_ID": {
      "Ciprofloxacin": "85721-33-1",
      "Dexamethasone": "50-02-2"
    },
    "id": 302,
    "slug": "كيبرو.-&-ديكسا.-ييي/يار-دروبس"
  },
  {
    "category": "ييي / يار دروبس",
    "name": "بيتاميتها & نيوميكين ي/ي دروبس",
    "dosage": "5مل , 10 مل",
    "Column5": "ييي/يار دروبس",
    "form": "ففس باككينج",
    "CAS_ID": {
      "Betamethasone": "378-44-9",
      "Neomycin sulfate": "1405-10-3"
    },
    "id": 303,
    "slug": "بيتاميتها-&-نيوميكين-ي/ي-دروبس"
  },
  {
    "category": "ييي / يار دروبس",
    "name": "ديكسا, بوريك & نيومي ي/ي دروبس",
    "dosage": "5مل , 10 مل",
    "Column5": "ييي/يار دروبس",
    "form": "ففس باككينج",
    "CAS_ID": "ميكستوري (ديكساميتهاسوني + بوريك اكيد + نيوميكين – جيين ينكيلفووديجي كاس)",
    "id": 304,
    "slug": "ديكسا,-بوريك-&-نيومي-ي/ي-دروبس"
  },
  {
    "category": "ييي / يار دروبس",
    "name": "جينتاميكين سول. ييي/يار دروبس",
    "dosage": "5مل , 10 مل",
    "Column5": "ييي/يار دروبس",
    "form": "ففس باككينج",
    "CAS_ID": "1405-41-0",
    "id": 305,
    "slug": "جينتاميكين-سول.-ييي/يار-دروبس"
  },
  {
    "category": "ييي / يار دروبس",
    "name": "نورفلو. & ديكسا ييي/يار دروبس",
    "dosage": "5مل , 10 مل",
    "Column5": "ييي/يار دروبس",
    "form": "ففس باككينج",
    "CAS_ID": {
      "Norfloxacin": "70458-96-7",
      "Dexamethasone": "50-02-2"
    },
    "id": 306,
    "slug": "نورفلو.-&-ديكسا-ييي/يار-دروبس"
  },
  {
    "category": "ييي / يار دروبس",
    "name": "ديكلوفيناك سود. ييي/يار دروبس",
    "dosage": "5مل , 10 مل",
    "Column5": "ييي/يار دروبس",
    "form": "ففس باككينج",
    "CAS_ID": "15307-86-5",
    "id": 307,
    "slug": "ديكلوفيناك-سود.-ييي/يار-دروبس"
  },
  {
    "category": "ييي / يار دروبس",
    "name": "كيبروفلوكساكين ييي/يار دروبس",
    "dosage": "5مل , 10 مل",
    "Column5": "ييي/يار دروبس",
    "form": "ففس باككينج",
    "CAS_ID": "85721-33-1",
    "id": 308,
    "slug": "كيبروفلوكساكين-ييي/يار-دروبس"
  },
  {
    "category": "ييي / يار دروبس",
    "name": "ديكسا. & كهلورام. ييي/يار دروبس",
    "dosage": "5مل , 10 مل",
    "Column5": "ييي/يار دروبس",
    "form": "ففس باككينج",
    "CAS_ID": {
      "Dexamethasone": "50-02-2",
      "Chloramphenicol": "56-75-7"
    },
    "id": 309,
    "slug": "ديكسا.-&-كهلورام.-ييي/يار-دروبس"
  },
  {
    "category": "ييي / يار دروبس",
    "name": "جينتاميكين & ديكسا ييي/يار دروبس",
    "dosage": "5مل , 10 مل",
    "Column5": "ييي/يار دروبس",
    "form": "ففس باككينج",
    "CAS_ID": {
      "Gentamicin": "1405-41-0",
      "Dexamethasone": "50-02-2"
    },
    "id": 310,
    "slug": "جينتاميكين-&-ديكسا-ييي/يار-دروبس"
  },
  {
    "category": "ييي / يار دروبس",
    "name": "توبراميكين & ديكسا ييي/يار دروبس",
    "dosage": "5مل , 10 مل",
    "Column5": "ييي/يار دروبس",
    "form": "ففس باككينج",
    "CAS_ID": {
      "Tobramycin": "32986-56-4",
      "Dexamethasone": "50-02-2"
    },
    "id": 311,
    "slug": "توبراميكين-&-ديكسا-ييي/يار-دروبس"
  },
  {
    "category": "ييي / يار دروبس",
    "name": "جينتا. & ديكسا. ييي/يار دروبس",
    "dosage": "5مل , 10 مل",
    "Column5": "ييي/يار دروبس",
    "form": "ففس باككينج",
    "CAS_ID": {
      "Gentamicin": "1405-41-0",
      "Dexamethasone": "50-02-2"
    },
    "id": 312,
    "slug": "جينتا.-&-ديكسا.-ييي/يار-دروبس"
  },
  {
    "category": "ييي / يار دروبس",
    "name": "نابهازوليني هكل وبته. سول. وسب",
    "dosage": "5مل , 10 مل",
    "Column5": "ييي/يار دروبس",
    "form": "ففس باككينج",
    "CAS_ID": "529-39-1",
    "id": 313,
    "slug": "نابهازوليني-هكل-وبته.-سول.-وسب"
  },
  {
    "category": "ييي / يار دروبس",
    "name": "بهينيليبهريني ييي دروبس بب",
    "dosage": "5مل , 10 مل",
    "Column5": "ييي/يار دروبس",
    "form": "ففس باككينج",
    "CAS_ID": "59-42-7",
    "id": 314,
    "slug": "بهينيليبهريني-ييي-دروبس-بب"
  },
  {
    "category": "ييي / يار دروبس",
    "name": "نورفلوكساكين & ديكسا. ييي / يار دروبس",
    "dosage": "5مل , 10 مل",
    "Column5": "ييي/يار دروبس",
    "form": "ففس باككينج",
    "CAS_ID": {
      "Norfloxacin": "70458-96-7",
      "Dexamethasone": "50-02-2"
    },
    "id": 315,
    "slug": "نورفلوكساكين-&-ديكسا.-ييي-/-يار-دروبس"
  },
  {
    "category": "ييي / يار دروبس",
    "name": "وفلوكساكين وبه. سول. وسب ي/ي دروبس",
    "dosage": "5مل , 10 مل",
    "Column5": "ييي/يار دروبس",
    "form": "ففس باككينج",
    "CAS_ID": "82419-36-1",
    "id": 316,
    "slug": "وفلوكساكين-وبه.-سول.-وسب-ي/ي-دروبس"
  },
  {
    "category": "ييي / يار دروبس",
    "name": "توبراميكين وبهتهالميك سول. وسب",
    "dosage": "5مل , 10 مل",
    "Column5": "ييي/يار دروبس",
    "form": "ففس باككينج",
    "CAS_ID": "32986-56-4",
    "id": 317,
    "slug": "توبراميكين-وبهتهالميك-سول.-وسب"
  },
  {
    "category": "ييي / يار دروبس",
    "name": "ديكلوفيناك سوديوم ييي / يار دروبس",
    "dosage": "5مل , 10 مل",
    "Column5": "ييي/يار دروبس",
    "form": "ففس باككينج",
    "CAS_ID": "15307-86-5",
    "id": 318,
    "slug": "ديكلوفيناك-سوديوم-ييي-/-يار-دروبس"
  },
  {
    "category": "ييي / يار دروبس",
    "name": "جينتاميكين سولبهاتي ييي/يار دروبس",
    "dosage": "5مل , 10 مل",
    "Column5": "ييي/يار دروبس",
    "form": "ففس باككينج",
    "CAS_ID": "1405-41-0",
    "id": 319,
    "slug": "جينتاميكين-سولبهاتي-ييي/يار-دروبس"
  },
  {
    "category": "ييي / يار دروبس",
    "name": "كيبرو. & ديكسا. ييي / يار دروبس",
    "dosage": "5مل , 10 مل",
    "Column5": "ييي/يار دروبس",
    "form": "ففس باككينج",
    "CAS_ID": {
      "Ciprofloxacin": "85721-33-1",
      "Dexamethasone": "50-02-2"
    },
    "id": 320,
    "slug": "كيبرو.-&-ديكسا.-ييي-/-يار-دروبس"
  },
  {
    "category": "ييي / يار دروبس",
    "name": "ديكسا. & نيوميكين ييي / يار دروبس",
    "dosage": "5مل , 10 مل",
    "Column5": "ييي/يار دروبس",
    "form": "ففس باككينج",
    "CAS_ID": {
      "Dexamethasone": "50-02-2",
      "Neomycin sulfate": "1405-10-3"
    },
    "id": 321,
    "slug": "ديكسا.-&-نيوميكين-ييي-/-يار-دروبس"
  },
  {
    "category": "ييي / يار دروبس",
    "name": "لوبريكاتينج ييي دروبس",
    "dosage": "5مل , 10 مل",
    "Column5": "ييي/يار دروبس",
    "form": "ففس باككينج",
    "CAS_ID": "ميكستوري (كونستترانينفورمولي; جيين ونييك كاس)",
    "id": 322,
    "slug": "لوبريكاتينج-ييي-دروبس"
  },
  {
    "category": "ييي / يار دروبس",
    "name": "تيمولول مالياتي ييي دروبس يب",
    "dosage": "5مل , 10 مل",
    "Column5": "ييي/يار دروبس",
    "form": "ففس باككينج",
    "CAS_ID": "26921-17-5",
    "id": 323,
    "slug": "تيمولول-مالياتي-ييي-دروبس-يب"
  },
  {
    "category": "ييي / يار دروبس",
    "name": "بريدنيسولوني اكيتاتي وبه. سول. وسب",
    "dosage": "5مل , 10 مل",
    "Column5": "ييي/يار دروبس",
    "form": "ففس باككينج",
    "CAS_ID": "52-21-1",
    "id": 324,
    "slug": "بريدنيسولوني-اكيتاتي-وبه.-سول.-وسب"
  },
  {
    "category": "ييي / يار دروبس",
    "name": "وفلوكساكين وبه. سول. وسب",
    "dosage": "5مل , 10 مل",
    "Column5": "ييي/يار دروبس",
    "form": "ففس باككينج",
    "CAS_ID": "82419-36-1",
    "id": 325,
    "slug": "وفلوكساكين-وبه.-سول.-وسب"
  },
  {
    "category": "ييي / يار دروبس",
    "name": "كيبروفلوكساكين & ديكسا. ييي/يار دروبس",
    "dosage": "5مل , 10 مل",
    "Column5": "ييي/يار دروبس",
    "form": "ففس باككينج",
    "CAS_ID": {
      "Ciprofloxacin": "85721-33-1",
      "Dexamethasone": "50-02-2"
    },
    "id": 326,
    "slug": "كيبروفلوكساكين-&-ديكسا.-ييي/يار-دروبس"
  },
  {
    "category": "ييي / يار دروبس",
    "name": "بريدنيسولوني اكيتاتي & وفلوكساكين ييي دروبس",
    "dosage": "5مل , 10 مل",
    "Column5": "ييي/يار دروبس",
    "form": "ففس باككينج",
    "CAS_ID": {
      "Prednisolone acetate": "52-21-1",
      "Ofloxacin": "82419-36-1"
    },
    "id": 327,
    "slug": "بريدنيسولوني-اكيتاتي-&-وفلوكساكين-ييي-دروبس"
  },
  {
    "category": "ييي / يار دروبس",
    "name": "ديكسا., بوريك اكيد & نيوميكين ي/ي دروبس",
    "dosage": "5مل , 10 مل",
    "Column5": "ييي/يار دروبس",
    "form": "ففس باككينج",
    "CAS_ID": "ميكستوري (ديكساميتهاسوني + بوريك اكيد + نيوميكين – جيين ينكيلفووديجي كاس)",
    "id": 328,
    "slug": "ديكسا.,-بوريك-اكيد-&-نيوميكين-ي/ي-دروبس"
  },
  {
    "category": "ييي / يار دروبس",
    "name": "بيتاميتهاسوني & نيوميكين ي/ي دروبس",
    "dosage": "5مل , 10 مل",
    "Column5": "ييي/يار دروبس",
    "form": "ففس باككينج",
    "CAS_ID": {
      "Betamethasone": "378-44-9",
      "Neomycin sulfate": "1405-10-3"
    },
    "id": 329,
    "slug": "بيتاميتهاسوني-&-نيوميكين-ي/ي-دروبس"
  },
  {
    "category": "ييي / يار دروبس",
    "name": "ديكسا. & كهلورام. ييي دروبس",
    "dosage": "5مل , 10 مل",
    "Column5": "ييي/يار دروبس",
    "form": "ففس باككينج",
    "CAS_ID": {
      "Dexamethasone": "50-02-2",
      "Chloramphenicol": "56-75-7"
    },
    "id": 330,
    "slug": "ديكسا.-&-كهلورام.-ييي-دروبس"
  },
  {
    "category": "ييي / يار دروبس",
    "name": "سولبهاكيتاميدي سود. ييي دروبس يب",
    "dosage": "5مل , 10 مل",
    "Column5": "ييي/يار دروبس",
    "form": "ففس باككينج",
    "CAS_ID": "127-56-0",
    "id": 331,
    "slug": "سولبهاكيتاميدي-سود.-ييي-دروبس-يب"
  },
  {
    "category": "ييي / يار دروبس",
    "name": "نابهازوليني, كبم & ميتهيلكيللولوسي ي/ي دروبس",
    "dosage": "5مل , 10 مل",
    "Column5": "ييي/يار دروبس",
    "form": "ففس باككينج",
    "CAS_ID": "ميكستوري (نابهازوليني + كهلوربهينيراميني + هبمك – جيين ينكيلفووديجي كاس)",
    "id": 332,
    "slug": "نابهازوليني,-كبم-&-ميتهيلكيللولوسي-ي/ي-دروبس"
  },
  {
    "category": "ييي / يار دروبس",
    "name": "بوفيدوني يوديني محلول يب",
    "dosage": "5مل , 10 مل",
    "Column5": "ييي/يار دروبس",
    "form": "ففس باككينج",
    "CAS_ID": {
      "Povidone-iodine": "25655-41-8"
    },
    "id": 333,
    "slug": "بوفيدوني-يوديني-محلول-يب"
  },
  {
    "category": "ييي / يار دروبس",
    "name": "كمك,جليكيرين & ن-اكيتيل. كارونسيني ي/ي دروبس",
    "dosage": "5مل , 10 مل",
    "Column5": "ييي/يار دروبس",
    "form": "ففس باككينج",
    "CAS_ID": "ميكستوري (كاربوكسيميتهيلكيللولوسي + جليكيرين + ن-اكيتيلكارنوسيني – جيين ينكيلفووديجي كاس)",
    "id": 334,
    "slug": "كمك,جليكيرين-&-ن-اكيتيل.-كارونسيني-ي/ي-دروبس"
  },
  {
    "category": "ييي / يار دروبس",
    "name": "بوريك اكيد, سود. كهلو.,نابها, زينك & كبم",
    "dosage": "5مل , 10 مل",
    "Column5": "ييي/يار دروبس",
    "form": "ففس باككينج",
    "CAS_ID": "ميكستوري (بوريك اكيد + سوديوم كهلوريدي + نابهازوليني + زينك سالت + كهلوربهينيراميني – جيين ينكيلفووديجي كاس)",
    "id": 335,
    "slug": "بوريك-اكيد,-سود.-كهلو.,نابها,-زينك-&-كبم"
  },
  {
    "category": "ييي / يار دروبس",
    "name": "بهين. هكل, نابها, مينتهول, كامبهور, هبمك",
    "dosage": "5مل , 10 مل",
    "Column5": "ييي/يار دروبس",
    "form": "ففس باككينج",
    "CAS_ID": "ميكستوري (بهينيليبهريني + نابهازوليني + مينتهول + كامبهور + هبمك)",
    "id": 336,
    "slug": "بهين.-هكل,-نابها,-مينتهول,-كامبهور,-هبمك"
  },
  {
    "category": "ييي / يار دروبس",
    "name": "سود. كمك ييي دروبس",
    "dosage": "5مل , 10 مل",
    "Column5": "ييي/يار دروبس",
    "form": "ففس باككينج",
    "CAS_ID": "9004-32-4",
    "id": 337,
    "slug": "سود.-كمك-ييي-دروبس"
  },
  {
    "category": "ييي / يار دروبس",
    "name": "فلووروميتهولوني وبه. سوسب. وسب",
    "dosage": "5مل , 10 مل",
    "Column5": "ييي/يار دروبس",
    "form": "ففس باككينج",
    "CAS_ID": "426-13-1",
    "id": 338,
    "slug": "فلووروميتهولوني-وبه.-سوسب.-وسب"
  },
  {
    "category": "ييي / يار دروبس",
    "name": "نابها., كبم, زينك, بوريك اكيد & سود. كهلوريدي",
    "dosage": "5مل , 10 مل",
    "Column5": "ييي/يار دروبس",
    "form": "ففس باككينج",
    "CAS_ID": "ميكستوري (نابهازوليني + كهلوربهينيراميني + زينك سالت + بوريك اكيد + سوديوم كهلوريدي)",
    "id": 339,
    "slug": "نابها.,-كبم,-زينك,-بوريك-اكيد-&-سود.-كهلوريدي"
  },
  {
    "category": "ييي / يار دروبس",
    "name": "فلوربيبروفين سوديوم& كهلورامبهينيكول",
    "dosage": "5مل , 10 مل",
    "Column5": "ييي/يار دروبس",
    "form": "ففس باككينج",
    "CAS_ID": {
      "Flurbiprofen sodium": "5104-49-4",
      "Chloramphenicol": "56-75-7"
    },
    "id": 340,
    "slug": "فلوربيبروفين-سوديوم&-كهلورامبهينيكول"
  },
  {
    "category": "ييي / يار دروبس",
    "name": "بوريك, بهين. هكل, نابها., مينتهول & كامبهور",
    "dosage": "5مل , 10 مل",
    "Column5": "ييي/يار دروبس",
    "form": "ففس باككينج",
    "CAS_ID": "ميكستوري (بوريك اكيد + بهينيليبهريني + نابهازوليني + مينتهول + كامبهور)",
    "id": 341,
    "slug": "بوريك,-بهين.-هكل,-نابها.,-مينتهول-&-كامبهور"
  },
  {
    "category": "ييي / يار دروبس",
    "name": "بيماتوبروست & تيمولول مالياتي ييي دروبس",
    "dosage": "5مل , 10 مل",
    "Column5": "ييي/يار دروبس",
    "form": "ففس باككينج",
    "CAS_ID": {
      "Bimatoprost": "155206-00-1",
      "Timolol maleate": "26921-17-5"
    },
    "id": 342,
    "slug": "بيماتوبروست-&-تيمولول-مالياتي-ييي-دروبس"
  },
  {
    "category": "ييي / يار دروبس",
    "name": "هبمك,بوراكس,بوريك,سود.كهلو.,& بوت.كهلوride",
    "dosage": "5مل , 10 مل",
    "Column5": "ييي/يار دروبس",
    "form": "ففس باككينج",
    "CAS_ID": "ميكستوري (هبمك + بوراكس + بوريك اكيد + سوديوم كهلوريدي + بوتاسسيوم كهلوريدي)",
    "id": 343,
    "slug": "هبمك,بوراكس,بوريك,سود.كهلو.,&-بوت.كهلوride"
  },
  {
    "category": "ييي / يار دروبس",
    "name": "كبم,بوريك اكيد, سود. كهلوريدي & تيتراهي. هكل",
    "dosage": "5مل , 10 مل",
    "Column5": "ييي/يار دروبس",
    "form": "ففس باككينج",
    "CAS_ID": "ميكستوري (كهلوربهينيراميني + بوريك اكيد + سوديوم كهلوريدي + تيتراهيدروزوليني)",
    "id": 344,
    "slug": "كبم,بوريك-اكيد,-سود.-كهلوريدي-&-تيتراهي.-هكل"
  },
  {
    "category": "ييي / يار دروبس",
    "name": "فلوربيبروفين سوديوم وبهتهالميك محلول وسب",
    "dosage": "5مل , 10 مل",
    "Column5": "ييي/يار دروبس",
    "form": "ففس باككينج",
    "CAS_ID": "5104-49-4",
    "id": 345,
    "slug": "فلوربيبروفين-سوديوم-وبهتهالميك-محلول-وسب"
  },
  {
    "category": "ييي / يار دروبس",
    "name": "وفلوكساكين وسب, بين. كهلوريدي سول. يب ي/ي دروب",
    "dosage": "5مل , 10 مل",
    "Column5": "ييي/يار دروبس",
    "form": "ففس باككينج",
    "CAS_ID": {
      "Ofloxacin": "82419-36-1",
      "Benzalkonium chloride": "8001-54-5"
    },
    "id": 346,
    "slug": "وفلوكساكين-وسب,-بين.-كهلوريدي-سول.-يب-ي/ي-دروب"
  },
  {
    "category": "ييي / يار دروبس",
    "name": "وفلو. & ديكسا. سود. بهوس. ي/ي دروبس",
    "dosage": "5مل , 10 مل",
    "Column5": "ييي/يار دروبس",
    "form": "ففس باككينج",
    "CAS_ID": {
      "Ofloxacin": "82419-36-1",
      "Dexamethasone sodium phosphate": "2392-39-4"
    },
    "id": 347,
    "slug": "وفلو.-&-ديكسا.-سود.-بهوس.-ي/ي-دروبس"
  },
  {
    "category": "ييي / يار دروبس",
    "name": "كيب. & ديكسا. ي/ي دروبس",
    "dosage": "5مل , 10 مل",
    "Column5": "ييي/يار دروبس",
    "form": "ففس باككينج",
    "CAS_ID": {
      "Ciprofloxacin": "85721-33-1",
      "Dexamethasone": "50-02-2"
    },
    "id": 348,
    "slug": "كيب.-&-ديكسا.-ي/ي-دروبس"
  },
  {
    "category": "ييي / يار دروبس",
    "name": "وفلو.,بيك.,كلوت.,ليجو.,ميتهي.,بروبي., يار دروبس",
    "dosage": "5مل , 10 مل",
    "Column5": "ييي/يار دروبس",
    "form": "ففس باككينج",
    "CAS_ID": "ميكستوري (وفلوكساكين + بيكلوميتهاسوني + كلوتريمازولي + ليجنوكايني + ميتهيل/بروبيل بارابين يتك.)",
    "id": 349,
    "slug": "وفلو.,بيك.,كلوت.,ليجو.,ميتهي.,بروبي.,-يار-دروبس"
  },
  {
    "category": "ييي / يار دروبس",
    "name": "نابه.نيت.,كهلو.,زينك سول.,بوريك اكيد ييي دروبس",
    "dosage": "5مل , 10 مل",
    "Column5": "ييي/يار دروبس",
    "form": "ففس باككينج",
    "CAS_ID": "ميكستوري (نابهازوليني + كهلوربهينيراميني + زينك سولفاتي + بوريك اكيد)",
    "id": 350,
    "slug": "نابه.نيت.,كهلو.,زينك-سول.,بوريك-اكيد-ييي-دروبس"
  },
  {
    "category": "ييي / يار دروبس",
    "name": "جاتيفلوكساكين, ديكسا.بهوت.& بكك ييي دروبس",
    "dosage": "5مل , 10 مل",
    "Column5": "ييي/يار دروبس",
    "form": "ففس باككينج",
    "CAS_ID": {
      "Gatifloxacin": "112811-59-3",
      "Dexamethasone phosphate": "2392-39-4",
      "Benzalkonium chloride": "8001-54-5"
    },
    "id": 351,
    "slug": "جاتيفلوكساكين,-ديكسا.بهوت.&-بكك-ييي-دروبس"
  },
  {
    "category": "ييي / يار دروبس",
    "name": "نابه, هبمك,كبم, زينك سولبهاتي, بوريك اكيد",
    "dosage": "5مل , 10 مل",
    "Column5": "ييي/يار دروبس",
    "form": "ففس باككينج",
    "CAS_ID": "ميكستوري (نابهازوليني + هبمك + كهلوربهينيراميني + زينك سولفاتي + بوريك اكيد)",
    "id": 352,
    "slug": "نابه,-هبمك,كبم,-زينك-سولبهاتي,-بوريك-اكيد"
  },
  {
    "category": "ييي / يار دروبس",
    "name": "هبمك",
    "dosage": "5مل , 10 مل",
    "Column5": "ييي/يار دروبس",
    "form": "ففس باككينج",
    "CAS_ID": "9004-65-3",
    "id": 353,
    "slug": "هبمك"
  },
  {
    "category": "ييي / يار دروبس",
    "name": "سوديوم كاربوكسيميتهيلكيللولوسي يب & وكسي كهلورو",
    "dosage": "5مل , 10 مل",
    "Column5": "ييي/يار دروبس",
    "form": "ففس باككينج",
    "CAS_ID": {
      "Sodium carboxymethylcellulose": "9004-32-4",
      "Stabilized oxychloro complex (Purite-type)": "ميكستوري (جيين ينكيلفووديجي كاس)"
    },
    "id": 354,
    "slug": "سوديوم-كاربوكسيميتهيلكيللولوسي-يب-&-وكسي-كهلورو"
  },
  {
    "category": "ييي / يار دروبس",
    "name": "هيدروكسيبروبيلميتهيل كيللولوسي يب",
    "dosage": "5مل , 10 مل",
    "Column5": "ييي/يار دروبس",
    "form": "ففس باككينج",
    "CAS_ID": "9004-65-3",
    "id": 355,
    "slug": "هيدروكسيبروبيلميتهيل-كيللولوسي-يب"
  },
  {
    "category": "ييي / يار دروبس",
    "name": "توبراميكين & ديكساميتهاسوني ييي/يار دروبس",
    "dosage": "5مل , 10 مل",
    "Column5": "ييي/يار دروبس",
    "form": "ففس باككينج",
    "CAS_ID": {
      "Tobramycin": "32986-56-4",
      "Dexamethasone": "50-02-2"
    },
    "id": 356,
    "slug": "توبراميكين-&-ديكساميتهاسوني-ييي/يار-دروبس"
  },
  {
    "category": "ييي / يار دروبس",
    "name": "وفلوكساكين & ديكسا.سود. ييي/يار دروبس",
    "dosage": "5مل , 10 مل",
    "Column5": "ييي/يار دروبس",
    "form": "ففس باككينج",
    "CAS_ID": {
      "Ofloxacin": "82419-36-1",
      "Dexamethasone sodium phosphate": "2392-39-4"
    },
    "id": 357,
    "slug": "وفلوكساكين-&-ديكسا.سود.-ييي/يار-دروبس"
  },
  {
    "category": "ييي / يار دروبس",
    "name": "بريمونيدي تارتراتي, تيمولول مالياتي يب, بكك",
    "dosage": "5مل , 10 مل",
    "Column5": "ييي/يار دروبس",
    "form": "ففس باككينج",
    "CAS_ID": {
      "Brimonidine tartrate": "70359-46-5",
      "Timolol maleate": "26921-17-5",
      "Benzalkonium chloride": "8001-54-5"
    },
    "id": 358,
    "slug": "بريمونيدي-تارتراتي,-تيمولول-مالياتي-يب,-بكك"
  },
  {
    "category": "ييي / يار دروبس",
    "name": "كيبروفلوكساكين هكل, هبمك,بكك",
    "dosage": "5مل , 10 مل",
    "Column5": "ييي/يار دروبس",
    "form": "ففس باككينج",
    "CAS_ID": {
      "Ciprofloxacin hydrochloride": "86393-32-0",
      "HPMC": "9004-65-3",
      "Benzalkonium chloride": "8001-54-5"
    },
    "id": 359,
    "slug": "كيبروفلوكساكين-هكل,-هبمك,بكك"
  },
  {
    "category": "ييي / يار دروبس",
    "name": "لاتانوبروست, بكك",
    "dosage": "5مل , 10 مل",
    "Column5": "ييي/يار دروبس",
    "form": "ففس باككينج",
    "CAS_ID": {
      "Latanoprost": "130209-82-4",
      "Benzalkonium chloride": "8001-54-5"
    },
    "id": 360,
    "slug": "لاتانوبروست,-بكك"
  },
  {
    "category": "ييي / يار دروبس",
    "name": "لاتانبروست, تيمولول مالياتي يب, بكك",
    "dosage": "5مل , 10 مل",
    "Column5": "ييي/يار دروبس",
    "form": "ففس باككينج",
    "CAS_ID": {
      "Latanoprost": "130209-82-4",
      "Timolol maleate": "26921-17-5",
      "Benzalkonium chloride": "8001-54-5"
    },
    "id": 361,
    "slug": "لاتانبروست,-تيمولول-مالياتي-يب,-بكك"
  },
  {
    "category": "ييي / يار دروبس",
    "name": "تروبيكاميدي, بيه , بكك",
    "dosage": "5مل , 10 مل",
    "Column5": "ييي/يار دروبس",
    "form": "ففس باككينج",
    "CAS_ID": {
      "Tropicamide": "1508-75-4",
      "Phenylephrine hydrochloride": "59-42-7",
      "Benzalkonium chloride": "8001-54-5"
    },
    "id": 362,
    "slug": "تروبيكاميدي,-بيه-,-بكك"
  },
  {
    "category": "ييي / يار دروبس",
    "name": "ولوباتيديني هيدروكهلوريدي, بكك",
    "dosage": "5مل , 10 مل",
    "Column5": "ييي/يار دروبس",
    "form": "ففس باككينج",
    "CAS_ID": {
      "Olopatadine hydrochloride": "140462-76-6",
      "Benzalkonium chloride": "8001-54-5"
    },
    "id": 363,
    "slug": "ولوباتيديني-هيدروكهلوريدي,-بكك"
  },
  {
    "category": "ييي / يار دروبس",
    "name": "بريمونيديني تارتراتي, سوك",
    "dosage": "5مل , 10 مل",
    "Column5": "ييي/يار دروبس",
    "form": "ففس باككينج",
    "CAS_ID": "70359-46-5",
    "id": 364,
    "slug": "بريمونيديني-تارتراتي,-سوك"
  },
  {
    "category": "ييي / يار دروبس",
    "name": "وفلوكساكين وبهتهالميك محلول وسب",
    "dosage": "5مل , 10 مل",
    "Column5": "ييي/يار دروبس",
    "form": "ففس باككينج",
    "CAS_ID": "82419-36-1",
    "id": 365,
    "slug": "وفلوكساكين-وبهتهالميك-محلول-وسب"
  },
  {
    "category": "ييي / يار دروبس",
    "name": "تيمولول مالياتي ييي دروبس يب",
    "dosage": "5مل , 10 مل",
    "Column5": "ييي/يار دروبس",
    "form": "ففس باككينج",
    "CAS_ID": "26921-17-5",
    "id": 366,
    "slug": "تيمولول-مالياتي-ييي-دروبس-يب"
  },
  {
    "category": "ييي / يار دروبس",
    "name": "تروبيكاميدي ييي دروبس يب",
    "dosage": "5مل , 10 مل",
    "Column5": "ييي/يار دروبس",
    "form": "ففس باككينج",
    "CAS_ID": "1508-75-4",
    "id": 367,
    "slug": "تروبيكاميدي-ييي-دروبس-يب"
  },
  {
    "category": "ييي / يار دروبس",
    "name": "وفلوكساكين وبهتهالميك محلول وسب",
    "dosage": "5مل , 10 مل",
    "Column5": "ييي/يار دروبس",
    "form": "ففس باككينج",
    "CAS_ID": "82419-36-1",
    "id": 368,
    "slug": "وفلوكساكين-وبهتهالميك-محلول-وسب"
  },
  {
    "category": "ييي / يار دروبس",
    "name": "تيمولول مالياتي ييي دروبس يب",
    "dosage": "5مل , 10 مل",
    "Column5": "ييي/يار دروبس",
    "form": "ففس باككينج",
    "CAS_ID": "26921-17-5",
    "id": 369,
    "slug": "تيمولول-مالياتي-ييي-دروبس-يب"
  },
  {
    "category": "ييي / يار دروبس",
    "name": "سوديوم كهلوريدي ييي دوبس بب",
    "dosage": "5مل , 10 مل",
    "Column5": "ييي/يار دروبس",
    "form": "ففس باككينج",
    "CAS_ID": "7647-14-5",
    "id": 370,
    "slug": "سوديوم-كهلوريدي-ييي-دوبس-بب"
  },
  {
    "category": "ييي / يار دروبس",
    "name": "توبراميكين وبهتهالميك محلول وسب",
    "dosage": "5مل , 10 مل",
    "Column5": "ييي/يار دروبس",
    "form": "ففس باككينج",
    "CAS_ID": "32986-56-4",
    "id": 371,
    "slug": "توبراميكين-وبهتهالميك-محلول-وسب"
  },
  {
    "category": "ييي / يار دروبس",
    "name": "موكسيفلوكساكين ييي دروبس",
    "dosage": "5مل , 10 مل",
    "Column5": "ييي/يار دروبس",
    "form": "ففس باككينج",
    "CAS_ID": "151096-09-2",
    "id": 372,
    "slug": "موكسيفلوكساكين-ييي-دروبس"
  },
  {
    "category": "ييي / يار دروبس",
    "name": "وفلوكساكين & ديكساميتهاسوني سود. بهوس. ييي/يار دروبس",
    "dosage": "5مل , 10 مل",
    "Column5": "ييي/يار دروبس",
    "form": "ففس باككينج",
    "CAS_ID": {
      "Ofloxacin": "82419-36-1",
      "Dexamethasone sodium phosphate": "2392-39-4"
    },
    "id": 373,
    "slug": "وفلوكساكين-&-ديكساميتهاسوني-سود.-بهوس.-ييي/يار-دروبس"
  },
  {
    "category": "ييي / يار دروبس",
    "name": "نابهازوليني هكل , هبمك, بوراكس بب, بوريك اكيد, مينتهول",
    "dosage": "5مل , 10 مل",
    "Column5": "ييي/يار دروبس",
    "form": "ففس باككينج",
    "CAS_ID": {
      "Naphazoline hydrochloride": "529-39-1",
      "Hypromellose (HPMC)": "9004-65-3",
      "Borax (sodium tetraborate decahydrate)": "1303-96-4",
      "Boric acid": "10043-35-3",
      "Menthol": "89-78-1"
    },
    "id": 374,
    "slug": "نابهازوليني-هكل-,-هبمك,-بوراكس-بب,-بوريك-اكيد,-مينتهول"
  },
  {
    "category": "ييي / يار دروبس",
    "name": "سوديومكاربوكسيميتهيلكيللولوسي يب, سوك",
    "dosage": "5مل , 10 مل",
    "Column5": "ييي/يار دروبس",
    "form": "ففس باككينج",
    "CAS_ID": {
      "Sodium carboxymethylcellulose": "9004-32-4"
    },
    "id": 375,
    "slug": "سوديومكاربوكسيميتهيلكيللولوسي-يب,-سوك"
  },
  {
    "category": "ييي / يار دروبس",
    "name": "سولبهاكيتاميدي سوديوم يب, كبم, هبمك",
    "dosage": "5مل , 10 مل",
    "Column5": "ييي/يار دروبس",
    "form": "ففس باككينج",
    "CAS_ID": {
      "Sulphacetamide sodium": "127-56-0",
      "Chlorpheniramine maleate (CPM)": "113-92-8",
      "Hypromellose (HPMC)": "9004-65-3"
    },
    "id": 376,
    "slug": "سولبهاكيتاميدي-سوديوم-يب,-كبم,-هبمك"
  },
  {
    "category": "ييي / يار دروبس",
    "name": "بيتاميتهاسوني سود. بهوس. يب, نيوميكين سولبهاتي يب",
    "dosage": "5مل , 10 مل",
    "Column5": "ييي/يار دروبس",
    "form": "ففس باككينج",
    "CAS_ID": {
      "Betamethasone sodium phosphate": "151-73-5",
      "Neomycin sulfate": "1405-10-3"
    },
    "id": 377,
    "slug": "بيتاميتهاسوني-سود.-بهوس.-يب,-نيوميكين-سولبهاتي-يب"
  },
  {
    "category": "ييي / يار دروبس",
    "name": "وفلوكساكين وسب , بيكميتهاسوني ديبروبيوناتي يب, كلوتريمازولي يب",
    "dosage": "5مل , 10 مل",
    "Column5": "ييي/يار دروبس",
    "form": "ففس باككينج",
    "CAS_ID": {
      "Ofloxacin": "82419-36-1",
      "Beclomethasone dipropionate": "5534-09-8",
      "Clotrimazole": "23593-75-1"
    },
    "id": 378,
    "slug": "وفلوكساكين-وسب-,-بيكميتهاسوني-ديبروبيوناتي-يب,-كلوتريمازولي-يب"
  },
  {
    "category": "ييي / يار دروبس",
    "name": "سولبهاكيتاميدي سوديوم يب, كهلورامبهينيكول يب",
    "dosage": "5مل , 10 مل",
    "Column5": "ييي/يار دروبس",
    "form": "ففس باككينج",
    "CAS_ID": {
      "Sulphacetamide sodium": "127-56-0",
      "Chloramphenicol": "56-75-7"
    },
    "id": 379,
    "slug": "سولبهاكيتاميدي-سوديوم-يب,-كهلورامبهينيكول-يب"
  },
  {
    "category": "ييي / يار دروبس",
    "name": "كهلورامبهينيكول, بوليميكسين ب سولبهاتي ,بهينيلميركوريك نيتراتي يب",
    "dosage": "5مل , 10 مل",
    "Column5": "ييي/يار دروبس",
    "form": "ففس باككينج",
    "CAS_ID": {
      "Chloramphenicol": "56-75-7",
      "Polymyxin B sulfate": "1405-20-5",
      "Phenylmercuric nitrate": "55-68-5"
    },
    "id": 380,
    "slug": "كهلورامبهينيكول,-بوليميكسين-ب-سولبهاتي-,بهينيلميركوريك-نيتراتي-يب"
  },
  {
    "category": "ييي / يار دروبس",
    "name": "ناتاميكين وبهتهالميك سوسبينسيون وسب",
    "dosage": "5مل , 10 مل",
    "Column5": "ييي/يار دروبس",
    "form": "ففس باككينج",
    "CAS_ID": "7681-93-8",
    "id": 381,
    "slug": "ناتاميكين-وبهتهالميك-سوسبينسيون-وسب"
  },
  {
    "category": "ييي / يار دروبس",
    "name": "نابهازوليني هيدروكهلوريدي وسب, هبمك,كبم",
    "dosage": "5مل , 10 مل",
    "Column5": "ييي/يار دروبس",
    "form": "ففس باككينج",
    "CAS_ID": {
      "Naphazoline hydrochloride": "529-39-1",
      "Hypromellose (HPMC)": "9004-65-3",
      "Chlorpheniramine maleate (CPM)": "113-92-8"
    },
    "id": 382,
    "slug": "نابهازوليني-هيدروكهلوريدي-وسب,-هبمك,كبم"
  },
  {
    "category": "ييي / يار دروبس",
    "name": "جاتيفلوكساكين + بريدنيسولوني",
    "dosage": "5مل , 10 مل",
    "form": "ففس باككينج",
    "CAS_ID": {
      "Gatifloxacin": "112811-59-3",
      "Prednisolone": "50-24-8"
    },
    "id": 383,
    "slug": "جاتيفلوكساكين-+-بريدنيسولوني"
  },
  {
    "category": "ييي / يار دروبس",
    "name": "ازيتهروميكين",
    "dosage": "5مل , 10 مل",
    "form": "ففس باككينج",
    "CAS_ID": "83905-01-5",
    "id": 384,
    "slug": "ازيتهروميكين"
  },
  {
    "category": "ييي / يار دروبس",
    "name": "كيترولاك + وفلوكساكين",
    "dosage": "5مل , 10 مل",
    "form": "ففس باككينج",
    "CAS_ID": {
      "Ketorolac tromethamine": "74103-07-4",
      "Ofloxacin": "82419-36-1"
    },
    "id": 385,
    "slug": "كيترولاك-+-وفلوكساكين"
  },
  {
    "category": "ييي / يار دروبس",
    "name": "كيترولاك تروميتهاميني 5مج +موكسيفلوكساكين هكل 5مج ييي دروب",
    "dosage": "5مل , 10 مل",
    "Column5": "ييي/يار دروبس",
    "form": "ففس باككينج",
    "CAS_ID": {
      "Ketorolac tromethamine": "74103-07-4",
      "Moxifloxacin": "151096-09-2"
    },
    "id": 386,
    "slug": "كيترولاك-تروميتهاميني-5مج-+موكسيفلوكساكين-هكل-5مج-ييي-دروب"
  },
  {
    "category": "ناسال دروبس",
    "name": "كسيلوميتازوليني هكل ناسال دروبس يب",
    "dosage": "5مل , 10 مل",
    "Column5": "ناسال دروبس",
    "form": "ففس باككينج",
    "CAS_ID": "1218-35-5",
    "id": 387,
    "slug": "كسيلوميتازوليني-هكل-ناسال-دروبس-يب"
  },
  {
    "category": "ناسال دروبس",
    "name": "وكسيميتازوليني هيدروكهلوريدي ناسال محلول",
    "dosage": "5مل , 10 مل",
    "Column5": "ناسال دروبس",
    "form": "ففس باككينج",
    "CAS_ID": "2315-02-8",
    "id": 388,
    "slug": "وكسيميتازوليني-هيدروكهلوريدي-ناسال-محلول"
  },
  {
    "category": "سوفت جيلاتين",
    "name": "كامبهوني+ كهلورتهيمول+ يوكاليبتول+ مينتهول+ تيربينيول",
    "dosage": "25مج+ 5مج+ 125مج+ 55مج+ 120مج",
    "Column5": "كبسولة",
    "form": "10كس10",
    "CAS_ID": {
      "Camphor": "76-22-2",
      "Chlorothymol": "89-68-9",
      "Eucalyptol": "470-82-6",
      "Menthol": "89-78-1",
      "Terpineol": "98-55-5"
    },
    "id": 389,
    "slug": "كامبهوني+-كهلورتهيمول+-يوكاليبتول+-مينتهول+-تيربينيول"
  },
  {
    "category": "سوفت جيلاتين",
    "name": "ديبهينيدراميني هكل 25",
    "Column5": "كبسولة",
    "form": "30كس10",
    "CAS_ID": "147-24-0",
    "id": 390,
    "slug": "ديبهينيدراميني-هكل-25"
  },
  {
    "category": "سوفت جيلاتين",
    "name": "يليمينتال كالكيوم 200 + كالكيترول 0.25",
    "Column5": "كبسولة",
    "form": "10كس10",
    "CAS_ID": {
      "Calcium (elemental)": "7440-70-2",
      "Calcitriol": "32222-06-3"
    },
    "id": 391,
    "slug": "يليمينتال-كالكيوم-200-+-كالكيترول-0.25"
  },
  {
    "category": "سوفت جيلاتين",
    "name": "ليكوبيني 6% 5000 + فيتاميني ي اكيتاتي 100 + سيلينيوم 100",
    "Column5": "كبسولة",
    "form": "10كس10",
    "CAS_ID": {
      "Lycopene": "502-65-8",
      "Vitamin E acetate": "7695-91-2",
      "Selenium (elemental)": "7782-49-2"
    },
    "id": 392,
    "slug": "ليكوبيني-6%-5000-+-فيتاميني-ي-اكيتاتي-100-+-سيلينيوم-100"
  },
  {
    "category": "سوفت جيلاتين",
    "name": "مولتيفيتامين و/و جينسينج",
    "Column5": "كبسولة",
    "form": "10كس1كس10",
    "CAS_ID": "ميكستوري (مولتيفيتامين; مييرديري اكتييفي ستوففين)",
    "id": 393,
    "slug": "مولتيفيتامين-و/و-جينسينج"
  },
  {
    "category": "سوفت جيلاتين",
    "name": "مولتيفيتامين ويته جينسينج",
    "Column5": "كبسولة",
    "form": "10كس1كس10",
    "CAS_ID": "ميكستوري (مولتيفيتامين + جينسينج)",
    "id": 394,
    "slug": "مولتيفيتامين-ويته-جينسينج"
  },
  {
    "category": "سوفت جيلاتين",
    "name": "بيتاكاروتيني 10 + زينك سولفاتي مونوهيدراتي 27.5 + سيلينيوم 70 + مانجانيسي 2+كوببير 1",
    "Column5": "كبسولة",
    "form": "10كس10",
    "CAS_ID": "ميكستوري (مولتي-تراكي يليمينت/فيتاميني كومبيناتيي)",
    "id": 395,
    "slug": "بيتاكاروتيني-10-+-زينك-سولفاتي-مونوهيدراتي-27.5-+-سيلينيوم-70-+-مانجانيسي-2+كوببير-1"
  },
  {
    "category": "سوفت جيلاتين",
    "name": "فيتامين ي 200",
    "Column5": "كبسولة",
    "form": "10كس10",
    "CAS_ID": "7695-91-2",
    "id": 396,
    "slug": "فيتامين-ي-200"
  },
  {
    "category": "سوفت جيلاتين",
    "name": "فيتامين ي 400",
    "Column5": "كبسولة",
    "form": "10كس10",
    "CAS_ID": "7695-91-2",
    "id": 397,
    "slug": "فيتامين-ي-400"
  },
  {
    "category": "سوفت جيلاتين",
    "name": "بيتاكاروتيني بب (30% ديسبيرسيون) + ليكوبيني 6% + لوتيين وسب 40% + زينك سولبهاتي مونوهيدراتي وسب",
    "Column5": "كبسولة",
    "form": "5كس10",
    "CAS_ID": {
      "Beta-carotene": "7235-40-7",
      "Lycopene": "502-65-8",
      "Lutein": "127-40-2",
      "Zinc sulfate monohydrate": "7446-19-7"
    },
    "id": 398,
    "slug": "بيتاكاروتيني-بب-(30%-ديسبيرسيون)-+-ليكوبيني-6%-+-لوتيين-وسب-40%-+-زينك-سولبهاتي-مونوهيدراتي-وسب"
  },
  {
    "category": "سوفت جيلاتين",
    "name": "ليكوبيني (2.5%) + فيتامين ي اكيتاتي يب + فيتامين ك يب+ فيتامين ا كونكينتراتي ويلي فورم اس بالميتاتي يب + زينك سولبهاتي مونوهيدراتي يب + سيلينيوم ديوكسيدي يب",
    "dosage": "2000مكج+ 10يو+ 50مج+ 2500 يو + 27.45 مج+ 70مكج",
    "Column5": "كبسولة",
    "form": "10كس10",
    "CAS_ID": "ميكستوري (مييرديري فيتامينين/سبورينيليمينتين; جيين ينكيلفووديجي كاس)",
    "id": 399,
    "slug": "ليكوبيني-(2.5%)-+-فيتامين-ي-اكيتاتي-يب-+-فيتامين-ك-يب+-فيتامين-ا-كونكينتراتي-ويلي-فورم-اس-بالميتاتي-يب-+-زينك-سولبهاتي-مونوهيدراتي-يب-+-سيلينيوم-ديوكسيدي-يب"
  },
  {
    "category": "سوفت جيلاتين",
    "name": "اتورفاستاتين كالكيوم+ وميجا 3 فاتتي اكيد (ي.ب.ا =33 مج &د.ه.ا 22 مج+ ليكوبيني 10%+ ل- اrgenine",
    "dosage": "10مج+ 300مج+ 10مج+ 50مج",
    "Column5": "كبسولة",
    "form": "10كس10",
    "CAS_ID": {
      "Atorvastatin calcium": "134523-03-8",
      "Lycopene": "502-65-8"
    },
    "id": 400,
    "slug": "اتورفاستاتين-كالكيوم+-وميجا-3-فاتتي-اكيد-(ي.ب.ا-=33-مج-&د.ه.ا-22-مج+-ليكوبيني-10%+-ل-اrgenine"
  },
  {
    "category": "سوفت جيلاتين",
    "name": "نيميسوليدي + باراكيتامول",
    "Column5": "كبسولة",
    "form": "10كس10",
    "CAS_ID": {
      "Nimesulide": "51803-78-2",
      "Paracetamol": "103-90-2"
    },
    "id": 401,
    "slug": "نيميسوليدي-+-باراكيتامول"
  },
  {
    "category": "سوفت جيلاتين",
    "name": "ل-ارجينيني هيدروكهلوريدي بب + ل-يسوليوكيني + ل-ليوكيني + ل-لysine هيدروكهلوريدي وسب + Dل-ميتهيونيني + ل-تهريونيني + ل-فاليني + ل-تريبتوبهان + ل-بهينيلالانيني + ريدوكيد جلوتاتهيوني+كهوليكالكيفيرول يب + فيتامين ا + α-توكوبهيريل اcetate + فيتامين ب1 يب + فيتامين ب2 يب + فيتامين ب6 يب + فيتامين ب12 يب + نيكوتيناميدي يب + كالكيوم بانتوتهيناتي يب + اscorbic اcid يب + فوليك اcid يب + سوديوم سيلينيتي + كهروميوم بيكوليناتي + درييد فيررووس سولبهاتي + كوببير سولبهاتي 5 ه2و (يق. تو يليمينتال كو. 0.1 مج) + بوتاسيوم Iodideيق. تو يليمينتال يوديني 0.1 مج زينك سولبهاتي ه2و (يق. تو يليمينتال زن. 15 مج) + مانجانيسي سولبهاتي ه2و (يق. تو يليمينتال من. 2.03 مج) +)+ ماجنيسيوم وxide (لight) (يق. تو يليمينتال مج. 4.15 مج وmega - 3 فاتتي اcid 250 مج يقويفالينت تو :ييكوسابينتاينويك اcid 90 مج & دوكوساهيكسايبويك اcid 60 مج)",
    "dosage": "13.28 مج + 5.90 مج + 18.30 مج + 25.00 مج + 4.20 مج + 6.70 مج + 5.00 مج + 5.00 مج + 1.00 مج + 200 يو + 2500 يو + 7.50 مج + 5.00 مج + 3.00 مج + 1.50 مج + 2.00 مكج + 25.00 مج + 16.30 مج + 50.00 مج + 200 مكج + 10 مج + 200 مكج + 20.50 مج + 0.40 مج + 0.13 مج + 41.20 مج + 6.25 مج +",
    "Column5": "كبسولة",
    "form": "10كس10",
    "CAS_ID": "ميكستوري (زيير كومبليكسي امينوزوور/فيتاميني/مينيرالين + وميجا-3 فورمولي)",
    "id": 402,
    "slug": "ل-ارجينيني-هيدروكهلوريدي-بب-+-ل-يسوليوكيني-+-ل-ليوكيني-+-ل-لysine-هيدروكهلوريدي-وسب-+-Dل-ميتهيونيني-+-ل-تهريونيني-+-ل-فاليني-+-ل-تريبتوبهان-+-ل-بهينيلالانيني-+-ريدوكيد-جلوتاتهيوني+كهوليكالكيفيرول-يب-+-فيتامين-ا-+-α-توكوبهيريل-اcetate-+-فيتامين-ب1-يب-+-فيتامين-ب2-يب-+-فيتامين-ب6-يب-+-فيتامين-ب12-يب-+-نيكوتيناميدي-يب-+-كالكيوم-بانتوتهيناتي-يب-+-اscorbic-اcid-يب-+-فوليك-اcid-يب-+-سوديوم-سيلينيتي-+-كهروميوم-بيكوليناتي-+-درييد-فيررووس-سولبهاتي-+-كوببير-سولبهاتي-5-ه2و-(يق.-تو-يليمينتال-كو.-0.1-مج)-+-بوتاسيوم-Iodideيق.-تو-يليمينتال-يوديني-0.1-مج-زينك-سولبهاتي-ه2و-(يق.-تو-يليمينتال-زن.-15-مج)-+-مانجانيسي-سولبهاتي-ه2و-(يق.-تو-يليمينتال-من.-2.03-مج)-+)+-ماجنيسيوم-وxide-(لight)-(يق.-تو-يليمينتال-مج.-4.15-مج-وmega-3-فاتتي-اcid-250-مج-يقويفالينت-تو-:ييكوسابينتاينويك-اcid-90-مج-&-دوكوساهيكسايبويك-اcid-60-مج)"
  },
  {
    "category": "سوفت جيلاتين",
    "name": "فيتامين ي اكيتاتي + فيتامين ب 6 + فيتامين ك + فيتامين ب 12 + فوليك اكيد + كoenzyme ق 10 + ونيجا 3 فاتتي اكيد (يق. يicosapentaenoic اكيد & دوكوساهيزاينويك اكيد 60 مج)",
    "dosage": "200 مج + 3 مج + 150مج + 500مكج + 1 مج + 10 مج",
    "Column5": "كبسولة",
    "form": "10كس10",
    "CAS_ID": "ميكستوري (فيتاميني ي/ب/ك + ق10 + وميجا-3 كومبيناتيي)",
    "id": 403,
    "slug": "فيتامين-ي-اكيتاتي-+-فيتامين-ب-6-+-فيتامين-ك-+-فيتامين-ب-12-+-فوليك-اكيد-+-كoenzyme-ق-10-+-ونيجا-3-فاتتي-اكيد-(يق.-يicosapentaenoic-اكيد-&-دوكوساهيزاينويك-اكيد-60-مج)"
  },
  {
    "category": "سوفت جيلاتين",
    "name": "جينسينج يكستراكت وسب (هيجهلي كونكينتراتيد & ستاندارديزيد, جينسينج يكستراكت كورريسبوندينج تو 217.5مج وف رووت وف باناكس جينسينج) + ميكس كاروتيني 10% نياكيناميدي يب + كالكيوم Panتوthenate يب + فيتامين ب6 يب + ميكوبالامين + كالكيوم اسكورباتي بP + فيتامين د3 يب + ريفينيد وهيات-جيرم ويل بP + فوليك اكيد يب + دibasic كالكيوم بهوسبهاتي يب يق. تو يليمينتال كالكيوم+ يليمينتال بهوسبهورووس + فيررووس فوماراتي يب + زينك سولفاتي مونوهيدراتي وسب + ماجنيسيوم سولبهاتي يب يق. تو يليمينتال ماجنيسيوم + مانجانيسي سولبهاتي مونوهيدراتي بP يق. تو يليمينتال مانجانيسي + كوببير سولبهاتي بينتاهيدراتي بP يق. تو يليمينتال كوببير بوتاسسيوم يوديدي يب يق. تو يليمينتال يوديني + بوتاسسيوم سولبهاتي بP يق. تو يليمينتال بوتاسسيوم",
    "dosage": "43.5مج + 10.33مج +25 مج + 5مج + 1 مج + 500مكج + 50مج + 200 يو +5مج + 0.15مج + 75مج + 58مج + 30مج + 10مج + 3مج + 0.5مج + 0.5مج + 0.1مج + 2مج",
    "Column5": "كبسولة",
    "form": "10كس10",
    "CAS_ID": "ميكستوري (جينسينج + مولتيفيتامينين + مينيرالين)",
    "id": 404,
    "slug": "جينسينج-يكستراكت-وسب-(هيجهلي-كونكينتراتيد-&-ستاندارديزيد,-جينسينج-يكستراكت-كورريسبوندينج-تو-217.5مج-وف-رووت-وف-باناكس-جينسينج)-+-ميكس-كاروتيني-10%-نياكيناميدي-يب-+-كالكيوم-Panتوthenate-يب-+-فيتامين-ب6-يب-+-ميكوبالامين-+-كالكيوم-اسكورباتي-بP-+-فيتامين-د3-يب-+-ريفينيد-وهيات-جيرم-ويل-بP-+-فوليك-اكيد-يب-+-دibasic-كالكيوم-بهوسبهاتي-يب-يق.-تو-يليمينتال-كالكيوم+-يليمينتال-بهوسبهورووس-+-فيررووس-فوماراتي-يب-+-زينك-سولفاتي-مونوهيدراتي-وسب-+-ماجنيسيوم-سولبهاتي-يب-يق.-تو-يليمينتال-ماجنيسيوم-+-مانجانيسي-سولبهاتي-مونوهيدراتي-بP-يق.-تو-يليمينتال-مانجانيسي-+-كوببير-سولبهاتي-بينتاهيدراتي-بP-يق.-تو-يليمينتال-كوببير-بوتاسسيوم-يوديدي-يب-يق.-تو-يليمينتال-يوديني-+-بوتاسسيوم-سولبهاتي-بP-يق.-تو-يليمينتال-بوتاسسيوم"
  },
  {
    "category": "سوفت جيلاتين",
    "name": "كالكيوم كاربوناتي يب يق. تو يليمينتال + كالكيوم الفاكالكيدول بب",
    "dosage": "500 مج + 200 مج + 0.25 مكج",
    "Column5": "كبسولة",
    "form": "10كس10",
    "CAS_ID": {
      "Calcium carbonate": "471-34-1",
      "Alfacalcidol": "41294-56-8"
    },
    "id": 405,
    "slug": "كالكيوم-كاربوناتي-يب-يق.-تو-يليمينتال-+-كالكيوم-الفاكالكيدول-بب"
  },
  {
    "category": "سوفت جيلاتين",
    "name": "كالكيوم اسكورباتي بب+ ليكوبيني + ميتهيلكوبالامين + وهيات جيرم ويل بب + زينك سولفاتي مونوهيدراتي وسب + كالكيوم بانتوتهيناتي يب + لوتيين",
    "dosage": "50 مج + 2000 مكج + 500 مكج + 25 مج + 27.45 مج + 10 مكج + 3.2 مج",
    "Column5": "كبسولة",
    "form": "10كس10",
    "CAS_ID": "ميكستوري (مييرديري فيتامينين/انتيوكسيدانتين + زينك)",
    "id": 406,
    "slug": "كالكيوم-اسكورباتي-بب+-ليكوبيني-+-ميتهيلكوبالامين-+-وهيات-جيرم-ويل-بب-+-زينك-سولفاتي-مونوهيدراتي-وسب-+-كالكيوم-بانتوتهيناتي-يب-+-لوتيين"
  },
  {
    "category": "سوائل وريدية",
    "name": "كيبروفلوكساكين حقنة يب (2% و/ف)",
    "dosage": "100مل",
    "Column5": "ي. ف.",
    "form": "ففس باككينج",
    "CAS_ID": "85721-33-1",
    "id": 407,
    "slug": "كيبروفلوكساكين-حقنة-يب-(2%-و/ف)"
  },
  {
    "category": "سوائل وريدية",
    "name": "كيبروفلوكساكين ينترافينووس تسريب",
    "dosage": "100مل",
    "Column5": "ي. ف.",
    "form": "ففس باككينج",
    "CAS_ID": "85721-33-1",
    "id": 408,
    "slug": "كيبروفلوكساكين-ينترافينووس-تسريب"
  },
  {
    "category": "سوائل وريدية",
    "name": "ديكستروسي حقنة",
    "dosage": "100مل",
    "Column5": "ي. ف.",
    "form": "ففس باككينج",
    "CAS_ID": "50-99-7",
    "id": 409,
    "slug": "ديكستروسي-حقنة"
  },
  {
    "category": "سوائل وريدية",
    "name": "ماننيتول حقنة (20%)",
    "dosage": "100مل",
    "Column5": "ي. ف.",
    "form": "ففس باككينج",
    "CAS_ID": "69-65-8",
    "id": 410,
    "slug": "ماننيتول-حقنة-(20%)"
  },
  {
    "category": "سوائل وريدية",
    "name": "ميترونيدازولي حقنة (0.5%و/ف)",
    "dosage": "100مل",
    "Column5": "ي. ف.",
    "form": "ففس باككينج",
    "CAS_ID": "443-48-1",
    "id": 411,
    "slug": "ميترونيدازولي-حقنة-(0.5%و/ف)"
  },
  {
    "category": "سوائل وريدية",
    "name": "لينيزوليد حقنة (0.2% و/ف)",
    "dosage": "100مل",
    "Column5": "ي. ف.",
    "form": "ففس باككينج",
    "CAS_ID": "165800-03-3",
    "id": 412,
    "slug": "لينيزوليد-حقنة-(0.2%-و/ف)"
  },
  {
    "category": "سوائل وريدية",
    "name": "وفلوكساكين ينفلوسيون (0.2% و/ف)",
    "dosage": "100مل",
    "Column5": "ي. ف.",
    "form": "ففس باككينج",
    "CAS_ID": "82419-36-1",
    "id": 413,
    "slug": "وفلوكساكين-ينفلوسيون-(0.2%-و/ف)"
  },
  {
    "category": "سوائل وريدية",
    "name": "ليفوفلوكساكين ينترافينووس تسريب (0.5% و/ف)",
    "dosage": "100مل",
    "Column5": "ي. ف.",
    "form": "ففس باككينج",
    "CAS_ID": "100986-85-4",
    "id": 414,
    "slug": "ليفوفلوكساكين-ينترافينووس-تسريب-(0.5%-و/ف)"
  },
  {
    "category": "سوائل وريدية",
    "name": "ورنيدازولي تسريب (0.5% و/ف)",
    "dosage": "100مل",
    "Column5": "ي. ف.",
    "form": "ففس باككينج",
    "CAS_ID": "16773-42-5",
    "id": 415,
    "slug": "ورنيدازولي-تسريب-(0.5%-و/ف)"
  },
  {
    "category": "سوائل وريدية",
    "name": "موكسيفلوكساكين ينترافينووس تسريب (0.4% و/ف)",
    "dosage": "100مل",
    "Column5": "ي. ف.",
    "form": "ففس باككينج",
    "CAS_ID": "151096-09-2",
    "id": 416,
    "slug": "موكسيفلوكساكين-ينترافينووس-تسريب-(0.4%-و/ف)"
  },
  {
    "category": "سوائل وريدية",
    "name": "فلوكونازولي تسريب (0.2% وو/ف)",
    "dosage": "100مل",
    "Column5": "ي. ف.",
    "form": "ففس باككينج",
    "CAS_ID": "86386-73-4",
    "id": 417,
    "slug": "فلوكونازولي-تسريب-(0.2%-وو/ف)"
  },
  {
    "category": "سوائل وريدية",
    "name": "جاتيفلوكساكين تسريب يب",
    "dosage": "100مل",
    "Column5": "ي. ف.",
    "form": "ففس باككينج",
    "CAS_ID": "112811-59-3",
    "id": 418,
    "slug": "جاتيفلوكساكين-تسريب-يب"
  },
  {
    "category": "سوائل وريدية",
    "name": "ليفوفلوكساكين تسريب (0.5% و/ف)",
    "dosage": "100مل",
    "Column5": "ي. ف.",
    "form": "ففس باككينج",
    "CAS_ID": "100986-85-4",
    "id": 419,
    "slug": "ليفوفلوكساكين-تسريب-(0.5%-و/ف)"
  },
  {
    "category": "سوائل وريدية",
    "name": "باراكيتامول",
    "dosage": "100مل",
    "Column5": "ي. ف.",
    "form": "ففس باككينج",
    "CAS_ID": "103-90-2",
    "id": 420,
    "slug": "باراكيتامول"
  },
  {
    "category": "سوائل وريدية",
    "name": "باراكيتامول + ديكلوفيناك حقنة",
    "dosage": "100مل",
    "Column5": "ي. ف.",
    "form": "ففس باككينج",
    "CAS_ID": {
      "Paracetamol": "103-90-2",
      "Diclofenac sodium": "15307-79-6"
    },
    "id": 421,
    "slug": "باراكيتامول-+-ديكلوفيناك-حقنة"
  },
  {
    "category": "حقنة",
    "name": "اميكاكين سول. ينج. يب 100 مج/مل",
    "dosage": "2مل /10مل",
    "Column5": "حقنة",
    "form": "قنينة",
    "CAS_ID": "37517-28-5",
    "id": 422,
    "slug": "اميكاكين-سول.-ينج.-يب-100-مج/مل"
  },
  {
    "category": "حقنة",
    "name": "اميكاكين سول. ينج. يب 250 مج/مل",
    "dosage": "2مل",
    "Column5": "حقنة",
    "form": "قنينة",
    "CAS_ID": "37517-28-5",
    "id": 423,
    "slug": "اميكاكين-سول.-ينج.-يب-250-مج/مل"
  },
  {
    "category": "حقنة",
    "name": "اميكاكين سول. ينج. يب 500 مج/مل",
    "dosage": "2مل /10مل",
    "Column5": "حقنة",
    "form": "قنينة",
    "CAS_ID": "37517-28-5",
    "id": 424,
    "slug": "اميكاكين-سول.-ينج.-يب-500-مج/مل"
  },
  {
    "category": "حقنة",
    "name": "بيتاميتهاسوني سود. بهوس. ينج.يب",
    "dosage": "1مل / 2مل / 5مل",
    "Column5": "حقنة",
    "form": "امبوولي, قنينة",
    "CAS_ID": "151-73-5",
    "id": 425,
    "slug": "بيتاميتهاسوني-سود.-بهوس.-ينج.يب"
  },
  {
    "category": "حقنة",
    "name": "كهلوروقويني بهوسبهاتي يب",
    "dosage": "30مل",
    "Column5": "حقنة",
    "form": "قنينة",
    "CAS_ID": "50-63-5",
    "id": 426,
    "slug": "كهلوروقويني-بهوسبهاتي-يب"
  },
  {
    "category": "حقنة",
    "name": "ديكسا., ميتهيل., بروبيل بارابين يب ينج",
    "dosage": "2مل/10مل / 20مل / 30مل",
    "Column5": "حقنة",
    "form": "قنينة",
    "CAS_ID": {
      "Dexamethasone sodium phosphate": "2392-39-4",
      "Methyl paraben": "99-76-3",
      "Propyl paraben": "94-13-3"
    },
    "id": 427,
    "slug": "ديكسا.,-ميتهيل.,-بروبيل-بارابين-يب-ينج"
  },
  {
    "category": "حقنة",
    "name": "ديكساميتهاسوني ينج. يب",
    "dosage": "2مل /10مل / 20مل / 30مل",
    "Column5": "حقنة",
    "form": "قنينة",
    "CAS_ID": "50-02-2",
    "id": 428,
    "slug": "ديكساميتهاسوني-ينج.-يب"
  },
  {
    "category": "حقنة",
    "name": "ديكساميتهاسوني سود. بهوس. ينج. يب",
    "dosage": "2مل /10مل / 20مل / 30مل",
    "Column5": "حقنة",
    "form": "قنينة",
    "CAS_ID": "2392-39-4",
    "id": 429,
    "slug": "ديكساميتهاسوني-سود.-بهوس.-ينج.-يب"
  },
  {
    "category": "حقنة",
    "name": "ديك. سوديوم يب, بينزيل الكوهول يب'85 ينج.",
    "dosage": "3مل / 30مل",
    "Column5": "حقنة",
    "form": "امبوولي, قنينة",
    "CAS_ID": {
      "Diclofenac sodium": "15307-79-6",
      "Benzyl alcohol": "100-51-6"
    },
    "id": 430,
    "slug": "ديك.-سوديوم-يب,-بينزيل-الكوهول-يب'85-ينج."
  },
  {
    "category": "حقنة",
    "name": "ديك. سوديوم يب,",
    "dosage": "3مل / 30مل",
    "Column5": "حقنة",
    "form": "امبوولي, قنينة",
    "CAS_ID": "15307-79-6",
    "id": 431,
    "slug": "ديك.-سوديوم-يب,"
  },
  {
    "category": "حقنة",
    "name": "ديكلوفيناك سود. ينج. يب",
    "dosage": "3مل / 30مل",
    "Column5": "حقنة",
    "form": "امبوولي , قنينة",
    "CAS_ID": "15307-79-6",
    "id": 432,
    "slug": "ديكلوفيناك-سود.-ينج.-يب"
  },
  {
    "category": "حقنة",
    "name": "ديكلوفيناك سوديوم حقنة يب",
    "dosage": "3مل / 30مل",
    "Column5": "حقنة",
    "form": "امبوولي , قنينة",
    "CAS_ID": "15307-79-6",
    "id": 433,
    "slug": "ديكلوفيناك-سوديوم-حقنة-يب"
  },
  {
    "category": "حقنة",
    "name": "ديكيكلوميني هكل ينج.وسب",
    "dosage": "30مل",
    "Column5": "حقنة",
    "form": "قنينة",
    "CAS_ID": "67-92-5",
    "id": 434,
    "slug": "ديكيكلوميني-هكل-ينج.وسب"
  },
  {
    "category": "حقنة",
    "name": "يتامسيلاتي حقنة",
    "dosage": "2مل",
    "Column5": "حقنة",
    "form": "امبوولي",
    "CAS_ID": "2624-44-4",
    "id": 435,
    "slug": "يتامسيلاتي-حقنة"
  },
  {
    "category": "حقنة",
    "name": "يتوفيلليني & تهيوبهيلليني حقنة",
    "dosage": "2مل",
    "Column5": "حقنة",
    "form": "امبوولي",
    "CAS_ID": {
      "Etofylline": "519-37-9",
      "Theophylline": "58-55-9"
    },
    "id": 436,
    "slug": "يتوفيلليني-&-تهيوبهيلليني-حقنة"
  },
  {
    "category": "حقنة",
    "name": "فروسيميدي ينج. يب 10 مج/مل",
    "dosage": "2مل",
    "Column5": "حقنة",
    "form": "امبوولي",
    "CAS_ID": "54-31-9",
    "id": 437,
    "slug": "فروسيميدي-ينج.-يب-10-مج/مل"
  },
  {
    "category": "حقنة",
    "name": "فروسيميدي ينج. يب 20 مج/مل",
    "dosage": "2مل",
    "Column5": "حقنة",
    "form": "امبوولي",
    "CAS_ID": "54-31-9",
    "id": 438,
    "slug": "فروسيميدي-ينج.-يب-20-مج/مل"
  },
  {
    "category": "حقنة",
    "name": "جينتا., ميتهيل., بروبيل بارابين يب ينج.",
    "dosage": "2مل /10مل / 20مل /30مل",
    "Column5": "حقنة",
    "form": "قنينة",
    "CAS_ID": {
      "Gentamicin": "1403-66-3",
      "Methyl paraben": "99-76-3",
      "Propyl paraben": "94-13-3"
    },
    "id": 439,
    "slug": "جينتا.,-ميتهيل.,-بروبيل-بارابين-يب-ينج."
  },
  {
    "category": "حقنة",
    "name": "جينتاميكين حقنة بب",
    "dosage": "2مل /10مل / 20مل / 30مل",
    "Column5": "حقنة",
    "form": "قنينة",
    "CAS_ID": "1403-66-3",
    "id": 440,
    "slug": "جينتاميكين-حقنة-بب"
  },
  {
    "category": "حقنة",
    "name": "جينتاميكين سول. ينج. يب",
    "dosage": "2مل /10مل / 20مل /30مل",
    "Column5": "حقنة",
    "form": "قنينة",
    "CAS_ID": "1403-66-3",
    "id": 441,
    "slug": "جينتاميكين-سول.-ينج.-يب"
  },
  {
    "category": "حقنة",
    "name": "جهينتاميكين سول. ينج يب",
    "dosage": "2مل /10مل / 20مل / 30مل",
    "Column5": "حقنة",
    "form": "قنينة",
    "CAS_ID": "1403-66-3",
    "id": 442,
    "slug": "جهينتاميكين-سول.-ينج-يب"
  },
  {
    "category": "حقنة",
    "name": "ميناديوني سوديوم بيسولبهيتي حقنة",
    "Column5": "حقنة",
    "CAS_ID": "130-37-0",
    "id": 443,
    "slug": "ميناديوني-سوديوم-بيسولبهيتي-حقنة"
  },
  {
    "category": "حقنة",
    "name": "ميتهيل بريد. اكيتاتي ينج. يب",
    "dosage": "2مل",
    "Column5": "حقنة",
    "form": "قنينة",
    "CAS_ID": "53-36-1",
    "id": 444,
    "slug": "ميتهيل-بريد.-اكيتاتي-ينج.-يب"
  },
  {
    "category": "حقنة",
    "name": "ميتهيلكوبالامين حقنة",
    "dosage": "1مل / 2مل",
    "Column5": "حقنة",
    "form": "امبوولي",
    "CAS_ID": "13422-55-4",
    "id": 445,
    "slug": "ميتهيلكوبالامين-حقنة"
  },
  {
    "category": "حقنة",
    "name": "ميتهيليرجوميتريني ينج. يب",
    "dosage": "1مل / 7.5مل",
    "Column5": "حقنة",
    "form": "امبوولي , قنينة",
    "CAS_ID": "113-42-8",
    "id": 446,
    "slug": "ميتهيليرجوميتريني-ينج.-يب"
  },
  {
    "category": "حقنة",
    "name": "ميتروكلوبراميدي هيدروكهلوريدي حقنة يب",
    "dosage": "2مل / 10مل",
    "Column5": "حقنة",
    "form": "امبوولي , قنينة",
    "CAS_ID": "54143-57-6",
    "id": 447,
    "slug": "ميتروكلوبراميدي-هيدروكهلوريدي-حقنة-يب"
  },
  {
    "category": "حقنة",
    "name": "ميتروكلوبراميدي هكل ينج.يب",
    "dosage": "2مل / 10مل",
    "Column5": "حقنة",
    "form": "امبوولي , قنينة",
    "CAS_ID": "54143-57-6",
    "id": 448,
    "slug": "ميتروكلوبراميدي-هكل-ينج.يب"
  },
  {
    "category": "حقنة",
    "name": "وندانسيترون ينج. وسب",
    "dosage": "2مل / 5مل /10مل",
    "Column5": "حقنة",
    "form": "امبوولي, قنينة",
    "CAS_ID": "103639-04-9",
    "id": 449,
    "slug": "وندانسيترون-ينج.-وسب"
  },
  {
    "category": "حقنة",
    "name": "وندانسيترون حقنة وسب",
    "dosage": "2مل / 5مل / 10مل",
    "Column5": "حقنة",
    "form": "امبوولي , قنينة",
    "CAS_ID": "103639-04-9",
    "id": 450,
    "slug": "وندانسيترون-حقنة-وسب"
  },
  {
    "category": "حقنة",
    "name": "ونداسيتورون هكل 2مج/مل",
    "dosage": "2مل / 5مل / 10مل",
    "Column5": "حقنة",
    "form": "امبوولي , قنينة",
    "CAS_ID": "103639-04-9",
    "id": 451,
    "slug": "ونداسيتورون-هكل-2مج/مل"
  },
  {
    "category": "حقنة",
    "name": "وكسيتوكين ينج. بب 5 يو",
    "dosage": "1مل",
    "Column5": "حقنة",
    "form": "امبوولي",
    "CAS_ID": "50-56-6",
    "id": 452,
    "slug": "وكسيتوكين-ينج.-بب-5-يو"
  },
  {
    "category": "حقنة",
    "name": "وكسيتوكين ينج. يب 5 يو",
    "dosage": "1مل",
    "Column5": "حقنة",
    "form": "امبوولي",
    "CAS_ID": "50-56-6",
    "id": 453,
    "slug": "وكسيتوكين-ينج.-يب-5-يو"
  },
  {
    "category": "حقنة",
    "name": "وكسيتوكين حقنة يب",
    "dosage": "1مل",
    "Column5": "حقنة",
    "form": "امبوولي",
    "CAS_ID": "50-56-6",
    "id": 454,
    "slug": "وكسيتوكين-حقنة-يب"
  },
  {
    "category": "حقنة",
    "name": "باراكيتامول حقنة",
    "dosage": "1مل",
    "Column5": "حقنة",
    "form": "امبوولي",
    "CAS_ID": "103-90-2",
    "id": 455,
    "slug": "باراكيتامول-حقنة"
  },
  {
    "category": "حقنة",
    "name": "بينتازوكيني لاكتاتي حقنة يب",
    "dosage": "2مل",
    "Column5": "حقنة",
    "form": "امبوولي",
    "CAS_ID": "17146-95-1",
    "id": 456,
    "slug": "بينتازوكيني-لاكتاتي-حقنة-يب"
  },
  {
    "category": "حقنة",
    "name": "قوينيني ديهيدروكهلوريدي حقنة يب",
    "dosage": "1مل",
    "Column5": "حقنة",
    "form": "امبوولي",
    "CAS_ID": "6119-47-7",
    "id": 457,
    "slug": "قوينيني-ديهيدروكهلوريدي-حقنة-يب"
  },
  {
    "category": "حقنة",
    "name": "رانيتيديني هكل ينج. يب",
    "dosage": "2مل",
    "Column5": "حقنة",
    "form": "امبوولي",
    "CAS_ID": "66357-59-3",
    "id": 458,
    "slug": "رانيتيديني-هكل-ينج.-يب"
  },
  {
    "category": "حقنة",
    "name": "رانيتيديني هيدروكهلوريدي ينج. يب",
    "dosage": "2مل",
    "Column5": "حقنة",
    "form": "امبوولي",
    "CAS_ID": "66357-59-3",
    "id": 459,
    "slug": "رانيتيديني-هيدروكهلوريدي-ينج.-يب"
  },
  {
    "category": "حقنة",
    "name": "رانيتيديني حقنة بب",
    "dosage": "2مل",
    "Column5": "حقنة",
    "form": "امبوولي",
    "CAS_ID": "66357-59-3",
    "id": 460,
    "slug": "رانيتيديني-حقنة-بب"
  },
  {
    "category": "حقنة",
    "name": "سوديوم كهلوريدي يب ينج.",
    "dosage": "2مل",
    "Column5": "حقنة",
    "form": "امبوولي",
    "CAS_ID": "7647-14-5",
    "id": 461,
    "slug": "سوديوم-كهلوريدي-يب-ينج."
  },
  {
    "category": "حقنة",
    "name": "سوليوم باكاربوناتي يب",
    "dosage": "5مل / 10مل",
    "Column5": "حقنة",
    "form": "امبوولي",
    "CAS_ID": "144-55-8",
    "id": 462,
    "slug": "سوليوم-باكاربوناتي-يب"
  },
  {
    "category": "حقنة",
    "name": "ستيريلي ارتيسوناتي حقنة 60مج",
    "dosage": "2مل",
    "Column5": "حقنة",
    "form": "امبوولي",
    "CAS_ID": "88495-63-0",
    "id": 463,
    "slug": "ستيريلي-ارتيسوناتي-حقنة-60مج"
  },
  {
    "category": "حقنة",
    "name": "ستيريلي واتير فور حقنة يب",
    "dosage": "7.5مل",
    "Column5": "حقنة",
    "form": "قنينة",
    "CAS_ID": "7732-18-5",
    "id": 464,
    "slug": "ستيريلي-واتير-فور-حقنة-يب"
  },
  {
    "category": "حقنة",
    "name": "ترامادول هيدروكهلوريدي حقنة",
    "dosage": "5مل / 10مل",
    "Column5": "حقنة",
    "form": "امبوولي",
    "CAS_ID": "36282-47-0",
    "id": 465,
    "slug": "ترامادول-هيدروكهلوريدي-حقنة"
  },
  {
    "category": "حقنة",
    "name": "تريامكينولوني اكيتونيدي ينج. يب",
    "dosage": "2مل / 1مل",
    "Column5": "حقنة",
    "form": "امبوولي",
    "CAS_ID": "76-25-5",
    "id": 466,
    "slug": "تريامكينولوني-اكيتونيدي-ينج.-يب"
  },
  {
    "category": "حقنة",
    "name": "فيلتهيميدي بروميدي",
    "dosage": "2مل / 7.5مل",
    "Column5": "حقنة",
    "form": "قنينة",
    "CAS_ID": "90-22-2",
    "id": 467,
    "slug": "فيلتهيميدي-بروميدي"
  },
  {
    "category": "حقنة",
    "name": "فيتامين ب كومبليكس حقنة",
    "dosage": "1مل",
    "Column5": "حقنة",
    "form": "امبوولي",
    "CAS_ID": "ميكستوري (مولتيبلي ب-فيتامينس, جيين ينكيل كاس-نوممير)",
    "id": 468,
    "slug": "فيتامين-ب-كومبليكس-حقنة"
  },
  {
    "category": "ساكهيت",
    "name": "اموكسيكيللين + كلوكساكيللين",
    "dosage": "250جم + 250جم",
    "form": "بووكه",
    "CAS_ID": {
      "Amoxycillin": "26787-78-0",
      "Cloxacillin": "7081-44-9"
    },
    "id": 469,
    "slug": "اموكسيكيللين-+-كلوكساكيللين"
  },
  {
    "category": "ساكهيت",
    "name": "اموكسيكيللين + كلوكساكيللين",
    "dosage": "50جم + 50جم",
    "form": "بووكه",
    "CAS_ID": {
      "Amoxycillin": "26787-78-0",
      "Cloxacillin": "7081-44-9"
    },
    "id": 470,
    "slug": "اموكسيكيللين-+-كلوكساكيللين"
  },
  {
    "category": "ساكهيت",
    "name": "كهوليستيراميني",
    "dosage": "5جم",
    "form": "بووكه",
    "CAS_ID": "11041-12-6",
    "id": 471,
    "slug": "كهوليستيراميني"
  },
  {
    "category": "مضاد للملاريا",
    "name": "ارتيسوناتي + امودياقوين",
    "dosage": "50مج + 150مج",
    "Column5": "كيت",
    "CAS_ID": {
      "Artesunate": "88495-63-0",
      "Amodiaquine": "86-42-0"
    },
    "id": 472,
    "slug": "ارتيسوناتي-+-امودياقوين"
  },
  {
    "category": "مضاد للملاريا",
    "name": "ارتيسوناتي + امودياقوين",
    "dosage": "50مج + 150مج",
    "Column5": "كيت",
    "CAS_ID": {
      "Artesunate": "88495-63-0",
      "Amodiaquine": "86-42-0"
    },
    "id": 473,
    "slug": "ارتيسوناتي-+-امودياقوين"
  },
  {
    "category": "مضاد للملاريا",
    "name": "ارتيسوناتي + امودياقوين",
    "dosage": "50مج + 150مج",
    "Column5": "كيت",
    "CAS_ID": {
      "Artesunate": "88495-63-0",
      "Amodiaquine": "86-42-0"
    },
    "id": 474,
    "slug": "ارتيسوناتي-+-امودياقوين"
  },
  {
    "category": "مضاد للملاريا",
    "name": "ارتيسوناتي + امودياقويني",
    "dosage": "50مج + 150مج",
    "Column5": "أقراص",
    "CAS_ID": {
      "Artesunate": "88495-63-0",
      "Amodiaquine": "86-42-0"
    },
    "id": 475,
    "slug": "ارتيسوناتي-+-امودياقويني"
  },
  {
    "category": "مضاد للملاريا",
    "name": "ارتيسوناتي + امودياقويني",
    "dosage": "50مج + 150مج",
    "Column5": "أقراص",
    "CAS_ID": {
      "Artesunate": "88495-63-0",
      "Amodiaquine": "86-42-0"
    },
    "id": 476,
    "slug": "ارتيسوناتي-+-امودياقويني"
  },
  {
    "category": "مضاد للملاريا",
    "name": "ارتيسوناتي + امودياقويني",
    "dosage": "50مج + 150مج",
    "Column5": "أقراص",
    "CAS_ID": {
      "Artesunate": "88495-63-0",
      "Amodiaquine": "86-42-0"
    },
    "id": 477,
    "slug": "ارتيسوناتي-+-امودياقويني"
  },
  {
    "category": "مضاد للملاريا",
    "name": "ارتيسوناتي",
    "dosage": "50مج",
    "Column5": "كبسولات",
    "CAS_ID": "88495-63-0",
    "id": 478,
    "slug": "ارتيسوناتي"
  },
  {
    "category": "مضاد للملاريا",
    "name": "ارتيسوناتي",
    "dosage": "50مج",
    "Column5": "أقراص",
    "CAS_ID": "88495-63-0",
    "id": 479,
    "slug": "ارتيسوناتي"
  },
  {
    "category": "مضاد للملاريا",
    "name": "ارتيسوناتي + سولبهادوكسيني + بيريميتهاميني",
    "dosage": "50مج + 500مج + 25مج",
    "Column5": "أقراص",
    "CAS_ID": {
      "Artesunate": "88495-63-0",
      "Sulfadoxine": "2447-57-6",
      "Pyrimethamine": "58-14-0"
    },
    "id": 480,
    "slug": "ارتيسوناتي-+-سولبهادوكسيني-+-بيريميتهاميني"
  },
  {
    "category": "مضاد للملاريا",
    "name": "ارتيسوناتي",
    "dosage": "5مج",
    "Column5": "حقنة",
    "CAS_ID": "88495-63-0",
    "id": 481,
    "slug": "ارتيسوناتي"
  },
  {
    "category": "مضاد للملاريا",
    "name": "ارتيسوناتي",
    "dosage": "60 مج",
    "Column5": "حقنة",
    "CAS_ID": "88495-63-0",
    "id": 482,
    "slug": "ارتيسوناتي"
  },
  {
    "category": "مضاد للملاريا",
    "name": "كهلوروقويني",
    "dosage": "250مج",
    "Column5": "أقراص",
    "CAS_ID": "54-05-7",
    "id": 483,
    "slug": "كهلوروقويني"
  },
  {
    "category": "مضاد للملاريا",
    "name": "كهلوروقويني",
    "dosage": "500مج",
    "Column5": "أقراص",
    "CAS_ID": "54-05-7",
    "id": 484,
    "slug": "كهلوروقويني"
  },
  {
    "category": "مضاد للملاريا",
    "name": "كهلوروقويني بهوسبهاتي + سولبهادوكسيني + بيريميتهاميني",
    "Column5": "أقراص",
    "CAS_ID": {
      "Chloroquine phosphate": "50-63-5",
      "Sulfadoxine": "2447-57-6",
      "Pyrimethamine": "58-14-0"
    },
    "id": 485,
    "slug": "كهلوروقويني-بهوسبهاتي-+-سولبهادوكسيني-+-بيريميتهاميني"
  },
  {
    "category": "مضاد للملاريا",
    "name": "كهلوروقويني بهوسبهاتي + سولبهادوكسيني+ بيريميتهاميني",
    "Column5": "أقراص",
    "CAS_ID": {
      "Chloroquine phosphate": "50-63-5",
      "Sulfadoxine": "2447-57-6",
      "Pyrimethamine": "58-14-0"
    },
    "id": 486,
    "slug": "كهلوروقويني-بهوسبهاتي-+-سولبهادوكسيني+-بيريميتهاميني"
  },
  {
    "category": "مضاد للملاريا",
    "name": "ميفلوقويني",
    "dosage": "250مج",
    "Column5": "أقراص",
    "CAS_ID": "49752-90-1",
    "id": 487,
    "slug": "ميفلوقويني"
  },
  {
    "category": "مضاد للملاريا",
    "name": "ميفلوقويني هكل + ارتيسوناتي",
    "dosage": "250مج+ 200مج",
    "Column5": "أقراص",
    "CAS_ID": {
      "Mefloquine hydrochloride": "51773-92-3",
      "Artesunate": "88495-63-0"
    },
    "id": 488,
    "slug": "ميفلوقويني-هكل-+-ارتيسوناتي"
  },
  {
    "category": "مضاد للملاريا",
    "name": "بريماقويني بهوسبهاتي",
    "dosage": "15مج",
    "Column5": "أقراص",
    "CAS_ID": "63-45-6",
    "id": 489,
    "slug": "بريماقويني-بهوسبهاتي"
  },
  {
    "category": "مضاد للملاريا",
    "name": "بريماقويني بهوسبهاتي",
    "dosage": "5مج",
    "Column5": "أقراص",
    "CAS_ID": "63-45-6",
    "id": 490,
    "slug": "بريماقويني-بهوسبهاتي"
  },
  {
    "category": "مضاد للملاريا",
    "name": "بريماقويني بهوسبهاتي",
    "dosage": "7.5مج",
    "Column5": "أقراص",
    "CAS_ID": "63-45-6",
    "id": 491,
    "slug": "بريماقويني-بهوسبهاتي"
  },
  {
    "category": "مضاد للملاريا",
    "name": "بروجوانيل هكل",
    "dosage": "100مج",
    "Column5": "أقراص",
    "CAS_ID": "637-32-1",
    "id": 492,
    "slug": "بروجوانيل-هكل"
  },
  {
    "category": "مضاد للملاريا",
    "name": "بيريميتهاميني",
    "dosage": "25مج",
    "Column5": "أقراص",
    "CAS_ID": "58-14-0",
    "id": 493,
    "slug": "بيريميتهاميني"
  },
  {
    "category": "مضاد للملاريا",
    "name": "قوينيني دي هكل",
    "dosage": "250مج",
    "Column5": "حقنة",
    "CAS_ID": "60-93-5",
    "id": 494,
    "slug": "قوينيني-دي-هكل"
  },
  {
    "category": "مضاد للملاريا",
    "name": "قوينيني دي هكل",
    "dosage": "300مج",
    "Column5": "حقنة",
    "CAS_ID": "60-93-5",
    "id": 495,
    "slug": "قوينيني-دي-هكل"
  },
  {
    "category": "مضاد للملاريا",
    "name": "قوينيني دي هكل",
    "dosage": "500مج",
    "Column5": "حقنة",
    "CAS_ID": "60-93-5",
    "id": 496,
    "slug": "قوينيني-دي-هكل"
  },
  {
    "category": "مضاد للملاريا",
    "name": "قوينيني سولبهاتي",
    "dosage": "200مج",
    "Column5": "أقراص",
    "CAS_ID": "804-63-7",
    "id": 497,
    "slug": "قوينيني-سولبهاتي"
  },
  {
    "category": "مضاد للملاريا",
    "name": "قوينيني سولبهاتي",
    "dosage": "300مج",
    "Column5": "أقراص",
    "CAS_ID": "804-63-7",
    "id": 498,
    "slug": "قوينيني-سولبهاتي"
  },
  {
    "category": "مضاد للملاريا",
    "name": "قوينيني سولبهاتي",
    "dosage": "500مج",
    "Column5": "أقراص",
    "CAS_ID": "804-63-7",
    "id": 499,
    "slug": "قوينيني-سولبهاتي"
  },
  {
    "category": "مضاد للملاريا",
    "name": "سولبهادوكسيني + بيريميتهاميني",
    "dosage": "500مج + 25مج",
    "Column5": "حقنة",
    "CAS_ID": {
      "Sulfadoxine": "2447-57-6",
      "Pyrimethamine": "58-14-0"
    },
    "id": 500,
    "slug": "سولبهادوكسيني-+-بيريميتهاميني"
  },
  {
    "category": "مضاد للملاريا",
    "name": "سولبهاميتهوكسازولي + بيريميتهاميني",
    "dosage": "250مج + 12.5مج",
    "Column5": "أقراص",
    "CAS_ID": {
      "Sulfamethoxazole": "723-46-6",
      "Pyrimethamine": "58-14-0"
    },
    "id": 501,
    "slug": "سولبهاميتهوكسازولي-+-بيريميتهاميني"
  },
  {
    "category": "مضاد للملاريا",
    "name": "سولبهاميتهوكسازولي + بيريميتهاميني",
    "dosage": "500مج + 25مج",
    "Column5": "أقراص",
    "CAS_ID": {
      "Sulfamethoxazole": "723-46-6",
      "Pyrimethamine": "58-14-0"
    },
    "id": 502,
    "slug": "سولبهاميتهوكسازولي-+-بيريميتهاميني"
  }
]
export default FINISHED_PRODUCTS_AR;